{"id": 139, "data": "转自知乎王官屯镇地理位置优越，位于阳高县西南15公里，大同市西北30公里处，是阳高县西大门，由原王官屯镇、窑头乡合并而来。由于气候、土壤适宜发展杏、果、李等经济林，该镇为晋北闻名的“杏果之乡”，当地盛产的京杏被日本誉为“名贵小食品”，更优越的是该镇旅游资源丰富，因此王官屯镇党委、政府打造玉安生态度假岛，2013年该镇承办了第七届世界养生大会，甚至对外宣称是大同市少有的“天然氧吧”。但是，王官屯镇如此重视生态环境，又大力发展农业经济的情况下，竟然会出现与此格格不入的一幕：在都司口村有一家名为阳高县飞腾矿产品加工有限公司，手续不全的情况下违规开采矿产资源多年，而且开采加工生产过程中毫无环保设施，致使当地生态遭到破坏、附近河流遭到污染，更令人吃惊的是在举报人向大同市政府热线反映后，得到了“神”回复：阳高县政府说只要有采矿许可证就可以开采加工生产。被举报矿山涉嫌违法开采加工2019年1月下旬，地处晋北的阳高县，气温已经接近零下20度左右，一场大雪更让这个塞北小县的人们进入了“冬眠”状态，几乎人人都窝在家里不外出，但是都司口村的一个开采大理石、（）的企业仍然忙于盗采矿产资源。对此记者进行实地走访调查。驱车从阳高县城出发，沿着省道307，大约30分钟车程就到了王官屯镇都司口村岔路。进入王官屯镇境内，记者看到几乎处处都是杏铺加工或者售卖的广告牌子，穿过铁道桥便进入了都司口村。在村口有两条道路，一南一北，举报人称，沿着两条道的沟里都是这家企业的采矿点，南边的路进入了闫东沟，此处并未有手续，而是挂着北边的手续进行盗采矿产资源。记者沿着北边的路进入了都司口村，就在村边的耕地中间有一个围着院墙的企业，这就是举报人说的“阳高县飞腾矿石加工厂”，而且也是办公场所，厂区停放着几台大型挖掘机和几辆运输车。但是厂区外边满是矿石渣土堆，毫无苫盖，几米高的废弃渣土堆包围着整个厂区。经过村庄，沿着桃花沟走上一段坑洼不平的土路就进入了飞腾矿山加工厂的采矿区，一条涓涓小河沿着沟底向沟外流出，有的地方漫出已经结冰。深沟里的大山被挖的千疮百孔，甚至有一些旧时的建筑也被破坏殆尽。从进入采矿区约有2、3公里一直沿着沟，把两边的矿山任意采挖，路边堆满了散乱的矿石废渣。直到大山深处，是目前的采矿点，停放着一辆铲车和一辆运输车辆，而两台挖掘机仍然在山脚上作业，破碎矿石的机器已经停止作业，但是周边堆满了大的矿石和一些粉碎后的石料，根本没有一点环保设施。举报人称，12月初的时候，这里的粉碎机还在作业，他提供的视频和图片看出，整个场面都是粉尘笼罩，如今之所以停下了是因为他向阳高县应急管理局举报过，应该是给断电了，所以不能粉碎了，但是仍然在采挖矿石。政府热线称：有采矿证就可以生产隆冬一场大雪，让都司口村银装素裹，就在记者探访之时，村庄的雪还未融化。走访飞腾矿业加工厂采矿区之后，记者来到都司口村进行了解。该村杨主任称，桃花沟这个采矿区，郑老板干了有十多年了吧，他好像是和县里签了个协议就开始干了，至于其他手续老百姓也不知道有没有，南边的闫东沟也确实是他干的了，村口的那个厂区那也修建起好多年了，至于土地问题好像是买的，但是咱们没见人家手续。当记者提及，这么多年是否给村里什么补偿啊福利啥的，杨主任笑着：“哪有什么福利，人家干这么多年，老百姓没有得到过什么实惠！”杨主任言语中透露，如今郑老板（查询得知名为郑时建）已经承包给浙江绍兴的一个老板，最近好像被断电了不能生产，但是挖掘机仍然在山沟那边作业。经天眼查获知，阳高县飞腾矿产品加工厂，法人是张行强，大股东为郑时建所占股份为51％，张行强占15％，张行钦占34％，但是实际控制人仍是郑时建，该企业注册于2009年。而另一个名为阳高县飞腾矿产品加工有限公司，注册于2012年，法人是郑和玉，股东为郑时建所占股份为50％，张行强占25％，郑和玉占25％，而实际控制人仍为郑时建。举报人称，其实这两个公司就是一个公司，只是经营范围有所不同。随后，记者向阳高县王官屯镇政府进行求证。书记、镇长都忙于开会，秘书联系领导之后，让记者到阳高县各部门了解，当记者提及乡镇也有监管职责时，秘书还是说让记者到县里。就此记者拨通了镇长杨兴斌的电话，杨镇长称，飞腾矿业公司手续肯定齐全，你们要了解到县里吧，他们监管的，我们镇只是配合而已。记者问到：“对于国家要求取缔查处散乱污企业，你们乡政府也不管吗？”他答道：“这些我们也不管，你还是到县里问问吧！”飞腾矿产品加工有限公司的《采矿许可证》显示，该号为C1402002012077110126356，开采矿种为花岗岩，有效期为柒年，即2017年7月10日至2024年7月10日止。阳高县应急管理局曾局长证实，该企业目前没有取得《安全生产许可证》，该局曾多次督促，飞腾矿产品加工有限公司实际上存在手续不全等违规问题。也就是说，该矿已经涉嫌违法采矿，其采矿行为是是盗采。据悉，山西省政府曾公布《关于进一步加强露天开采管理规范露天开采行为的通知》，明确“现有露天开采企业手续不全或手续证件过期的继续全部停产停建”。该通知要求，非煤矿山露天开采企业要证件齐全有效。由于阳高县应急管理局整个办公楼竟然只有一个财务人员值班，电话中曾局长向记者解释道“这个企业没有安全生产许可证，从2019年7月份我们就进行过检查，但是没有发现生产，后来有人反映说生产，我们就通知电力部门进行断电，现在我们只能断电，如果再有生产行为，那我们就向政府申请，对其的机器设备进行拆除。”对此，记者提出该企业2019年一直在生产，而且只是最近才停止了粉碎机作业，但是至今还在采挖矿石。对于一直生产的问题曾局长没有回答，只是说“上个月我们已经让供电局给予停电处理，对于采挖行为，那是私挖乱采，你们向自然资源局进行反映”。停电处理的问题，记者到阳高县供电局得到了证实。对于破坏生态，污染河流环境问题，阳高县生态环境局环评科的工作人员称，这个企业有环评手续，批复的是大同市生态环境局，手续不在阳高，让记者到大同市了解。记者提出疑问，破坏生态如此严重，粉尘污染如此严重，而且还污染河流，是如何获得环评批复和排污许可证的？该工作人员只是说，这是大同市生态环境局批复的，你们可以向那里了解，至今未见到该手续。对于是否有采矿许可证、是否存在私挖乱采和越界开采等问题，记者到阳高县自然资源局了解。谁曾想该局副科以上的干部都到扶贫地点慰问去了，而值班领导马振林忙于太原开会，一位工作人员让记者向监察大队长何广峻了解，他在电话中如是说：“飞腾矿业手续齐全，没有啥问题。只要是有采矿许可证就可以生产”。对于阳高县飞腾矿产品加工有限公司没有安全生产证，采矿区毫无环保设施，污染环境和附近河流的问题，举报人多次向阳高县多部门举报，但是至今没有得到答复，这么长时间的疯狂盗采，不仅造成了国家资源的巨大流失，亦对当地生态破坏严重。最终举报人向大同市政府热线12345举报，得到的答复竟然是这样的：“经过落实，飞腾矿产品加工有限公司有采矿许可证（有效期2017年7月到2024年7月），矿的面积是1.633平方公里，是正规的不属于无证的，或者说不是没有手续私自开采的，是得到允许的。至于其他手续我不清楚，但是有大同市自然资源局颁发的采矿许可证就可以开采的，这是阳高县政府给予的回复。”根据国家相关法律法规，非煤矿山的开采和加工生产，需要有《采矿许可证》、《安全生产许可证》、《排污许可证》、《环境评价报告书》、《矿长资格证》等，但是山西大同市阳高县竟然称，有《采矿许可证》就可以开采加工生产，令人质疑。《山西省人民政府关于严厉打击非法私挖乱采有效遏制重大事故的决定》（晋政【2005】30号）明确规定：“乡（镇）辖区内发现有非法私挖乱采并且采取有效制止措施的，对乡（镇）政府主要负责人以及有责任的相关负责人，根据情节轻重给予降级、撤职或者开除的行政处分。”山西省政府下发了《关于严厉打击非法私挖乱采的通告》，加大打击非法私挖乱采的力度，对在打击非法私挖乱采方面工作不力的党政人员给予严处，乡镇辖区内发现两处非法私挖乱采的，乡镇政府分管负责人免职，发现两处以上的，乡镇党政一把手免职。同时，山西省还要求各级党委政府对矿山安全生产变事后问责为事前监督，进一步加强行政问责和案件查处的力度。对私挖滥采的，要果断严厉打击，没收一切非法生产设施以及全部非法所得，并对私开矿主实施抓捕，严肃追究其法律责任。吊诡的是，大同市阳高县王官屯镇镇长杨兴斌坚定称“飞腾矿产品加工有限公司证件齐全，合法企业”，阳高县自然资源局监察队长何广峻很肯定地称“该企业证件齐全，采矿合法，有采矿证就可以开采加工，”而更令人质疑的是，阳高县政府给大同市政府热线12345回复中，竟然也说只要有《采矿许可证》就可以开采加工生产，那么试问，大同市阳高县辖区内的矿产开采加工企业是不是都是这样呢？还是说大同市、阳高县是法外之地呢？阳高县飞腾矿产品加工有限公司能这么长时", "label": [[238, 242, "线索地点"], [247, 261, "涉事对象"], [270, 276, "违法事实"], [293, 298, "违法事实"], [312, 318, "损害后果"], [532, 540, "线索地点"], [483, 489, "违法事实"], [658, 664, "违法事实"], [710, 720, "涉事对象"], [765, 768, "违法事实"], [904, 910, "违法事实"], [911, 923, "违法事实"], [1006, 1014, "违法事实"], [1057, 1061, "违法事实"], [1445, 1456, "涉事对象"], [1527, 1541, "涉事对象"], [1828, 1839, "涉事对象"], [1936, 1949, "违法事实"], [1995, 1999, "违法事实"], [2150, 2159, "违法事实"], [2397, 2401, "损害后果"], [1894, 1915, "持续时间"]], "uniqid": "2094130698818743949"}
{"id": 140, "data": "1、该矿业有限公司所开采范围属于使用权已划分到户的林业用地，在未依法办理用地审批手续的情况下，严重违反土地管理法。2、采矿权取得方式不符合有关规定，林业部门核发的林地使用审核同意书等必备文件缺失。3 非法占有，擅自改变土地用途非法构建建筑物。二、非法毁坏自然生态林 面积特别巨大。三、严重污染生态环境，污泥遍地都是，林木庄稼上全是灰尘，百姓怨声载道全体村民要求白河县委县政府主要领导亲自督办:1、责令退还非法占用的土地并恢复土地原状，限期拆除在非法占用的土地上新建的建筑物和其他设施，复耕复林。2、责令非法矿山企业和违法审批的行政机关对农户的经济损失进行赔偿。3、对非法采矿及违法审批的行政机关责任人追究法律和行政违法责任。", "label": [[31, 42, "违法事实"], [105, 113, "违法事实"], [113, 120, "违法事实"], [123, 132, "违法事实"], [3, 9, "涉事对象"], [283, 287, "违法事实"], [129, 132, "损害对象"]], "uniqid": "7033071947419268969"}
{"id": 141, "data": "尊敬的领导你好，我是周至县尚村镇梁家村的村民，我们村子靠近黑河入渭口，一到晚上黑河边挖沙子的机器就开始了，那噪音大的人根本睡不着觉。 省上给黑河边修的绿化很好看，作为世代生活在黑河边的我，真心希望我们周至县的生态环境好起来。但是梁家村盗采砂石的问题，已经严重影响到黑河省级保护区的安全，希望领导百忙之中抽空来看下，谢谢", "label": [[10, 19, "线索地点"], [29, 31, "损害对象"], [117, 121, "违法事实"], [39, 41, "损害对象"], [88, 90, "损害对象"], [114, 117, "线索地点"]], "uniqid": "-1914883077335854112"}
{"id": 142, "data": "中铁七局三公司西安外环高速南段LJ-7合同段项目部在路基边挖沙石，形成了一个深十几米的大坑，严重破坏了耕地，影响安全。一车沙石以2500元价格卖出，拉到户县一家砂石厂。如此行为，建议相关部门来查。", "label": [], "uniqid": "4503393001461432004"}
{"id": 143, "data": "周至县尚村镇梁家村近几年来村民盗采砂石严重，乱采乱挖，偷盗国家资源，毁坏基本农田，白天夜间蚂蚁搬家式盗采，夜间筛沙，售沙，装车机械声音扰的大部分百姓无法入睡，求上级部门严惩，还村民一个安静祥和宁静的夜晚！", "label": [[0, 9, "线索地点"], [15, 19, "违法事实"], [22, 26, "违法事实"], [36, 40, "损害对象"]], "uniqid": "-1044841772490656502"}
{"id": 144, "data": "行唐县武山一带长年盗采矿石，山体滑坡，农田成深坑，经常是夜晚，挖掘机，汽车盗采矿石，山下还建有加工厂，盗采加工一条龙，形成十几个大采坑，仅王下口村北，一个采坑长度1000米宽30米深40米。盗采总量上千立方，如此大规模盗采无人管。", "label": [[9, 13, "违法事实"], [14, 18, "损害后果"], [19, 24, "损害后果"], [31, 34, "涉事对象"], [37, 41, "违法事实"], [0, 5, "线索地点"], [64, 67, "损害后果"], [69, 73, "线索地点"], [51, 55, "违法事实"], [106, 111, "违法事实"]], "uniqid": "3715915208822663954"}
{"id": 145, "data": "（福建三盛集团下属的固安国世通房地产公司，下属的伯恩物业固安分公司）2017年5月份开始漏雨，只要是下雨就从车库门往地下室倒灌，每家每户都一样，找物业开发商都不管！这属于设计和施工问题，为什么当地能通过验收，而且一直反映，政府也不管！现在公示说10月末要过保修期了，物业不让我们找开发商（他们是一个公司）。当时买房时是温泉入户，现在是温泉水没有开采证和探矿证，属于非法使用。当地政府不闻不问。物业经理态度", "label": [[10, 20, "涉事对象"], [24, 33, "涉事对象"], [170, 179, "违法事实"]], "uniqid": "-7916425802427858041"}
{"id": 146, "data": "该小区物业收费不合理，与物业再三协商没有任何整改！开发商温泉非法开采涉嫌欺诈业主！当地镇政府，物业办公然维护物业，无视业主投诉与举报", "label": [], "uniqid": "7490927598378481304"}
{"id": 147, "data": "关迁西县金厂峪镇榆木岭村新基地非法采矿，破坏生态环境无人管理，尾矿库未治理威胁人民财产安全。请省长和有关领导核实调查。", "label": [[15, 19, "违法事实"], [1, 12, "线索地点"]], "uniqid": "8643094665853867036"}
{"id": 148, "data": "口头镇王下口村一带，常年盗采云母矿，村干部直接参与，基本农田被挖成深坑，破坏50多亩，盗走百万立方矿石，疫情期间都采。去现场检查，盗采人员及挖掘机提前撤离，检查人员刚走继续盗采。偶尔查扣挖掘机，也是马上就放了。多盗少罚，致使盗采每次都能得利，屡禁不止", "label": [[0, 7, "线索地点"], [12, 17, "违法事实"], [28, 30, "损害对象"]], "uniqid": "4993176957196989666"}
{"id": 149, "data": "求助信尊敬的有关部门领导；     我是安康市.汉滨区.五里镇富强乡.青木村六组242号农民（李齐锋），今天我要向有关部门领导实名举报；（安康市汉滨区全义矿业有限公司）非法开采石英矿，强行占用和损坏我六口之家的宅基地作为他们公司盈利的矿场，为了他们私人利益强行占用我仅有养家糊口的上等耕种自留地作为他们的拉矿道路，砍掉前些年响应国家号召植树造林栽的松树现已成林近20亩林地，现在是尘土满天飞生态环境遭到严重破坏，我多次和公司负责人沟通无果，不给一分赔偿，我作为一个很普通的农民，以耕种为生，民以食为天，农以耕为本，积极响应国家的脱贫号召，没有给党和政府拖后腿，自食其力，积极响应青山绿水就是金山银山的政策，可是目前遭到严重的破环和耕种红线现在导致我无家可归，无地可种，在今年疫情这么严重的情况下他们从正月分开始不管不顾强行占用和开挖，我作为一个很普通守法的农民只有向有关部门领导举报说明情况，望有关领导给予帮助还我一个农民的生存之地。                                                                   谢谢                               2020年3月20日           求助人；李齐锋                ", "label": [[20, 23, "线索地点"], [24, 27, "线索地点"], [20, 23, "线索地点"], [28, 34, "线索地点"], [35, 38, "线索地点"], [69, 83, "涉事对象"], [84, 91, "违法事实"], [190, 195, "违法事实"], [105, 108, "涉事对象"]], "uniqid": "-5914443496757794675"}
{"id": 150, "data": "领导你们好！我反应的问题是芜湖市繁昌区平铺镇新林村九塘冲的村里面马路被非法开采煤渣大车全部压坏了，路面损毁严重，村里的出行就这一条道路，多处路段出现了不同程度的垮塌，严重影响了村里人的出行和人身安全，以及多次压坏村里的自来水管道都无人修理，导致大家用水困难，多次联系施工方和镇里领导都无法得到解决，实在没有办法了才给区里领导反馈一下，希望尽快得到解决以及修复压坏的马路，感谢", "label": [[35, 39, "违法事实"], [49, 55, "损害后果"], [13, 28, "线索地点"], [70, 82, "损害后果"]], "uniqid": "-2439884108118901017"}
{"id": 151, "data": "偃师市府店镇参驾店村207国道与致富路交叉口东北角，采矿公司在没有采矿证的情况下，毁坏基本农田，深挖土地，进行违法采矿作业。经多次反应乡镇和县里均回复的是以受理，正在落实。乡镇出面制止几次后，依然继续施工。至今已经有三个多月。", "label": [[0, 10, "线索地点"], [55, 59, "违法事实"], [31, 36, "违法事实"], [107, 112, "持续时间"], [10, 25, "线索地点"], [41, 47, "违法事实"], [48, 52, "违法事实"]], "uniqid": "371357274817086142"}
{"id": 152, "data": "安徽省萧县杜楼镇薛村非法开采矿山，白天黑夜的拉石头偷卖成风，严重影响村民休息，睡不着觉，半夜就被摩托三轮车，四轮车，农用三轮车吵醒，无法入眠，希望有关部门帮助解决，能不能不让正常休息时间内不再拉石头，农民苦不堪言！", "label": [[0, 10, "线索地点"], [10, 14, "违法事实"]], "uniqid": "-8574310282648336943"}
{"id": 154, "data": "@凯 郭书记您好，我们是张村乡和漫村斗站自然村村民，向您反映高常线张村赵窑段施工过程中的违法违纪问题。高常线张村赵窑段途径我们承包的长毛尖山场，赵窑段实际施工人王X富采取欺骗手段支付给我们11米路基范围内的山场损失。但施工人违反设计图施工，将山体护坡（坡度比1:0.5）石材尽数开采并超越红线开采，形成了山体巨大开采面，严重破坏了青山和周边生态环境，涉嫌非法采矿导致国家矿产资源巨大损害（已经收集和保存证据）。我们向公路局和自然资源局多次反映问题未果，请郭书记及时制止和纠正相关部门的违法违纪问题。", "label": [[12, 15, "线索地点"], [177, 181, "违法事实"], [16, 23, "线索地点"], [30, 38, "线索地点"], [142, 148, "违法事实"], [152, 159, "损害后果"]], "uniqid": "7312480904944041021"}
{"id": 155, "data": "尊敬的县委书记您好  原阳陡门乡韦城村东南八百米处，有一块基本农田被非法采挖，采挖面积约一亩半左右，多棵树木被伐倒。  据了解，该土地已经确权并颁发土地确权证书。被采土地块深约一米五左右，宽约七米，长一百余米。  敬请县委领导及相关部门引起重视，确保基本农田不受损失！  一、破坏基本农田1亩罚款：占用耕地建窑、建坟或者擅自在耕地上建房、挖砂、采石、采矿、取土等，破坏种植条件的，或者因开发土地造成土地荒漠化、盐渍化的1倍以上2倍以下的罚款。二、法律依据：1、《土地管理法》第七十四条规定，违反本法规定，占用耕地建窑、建坟或者擅自在耕地上建房、挖砂、采石、采矿、取土等，破坏种植条件的，或者因开发土地造成土地荒漠化、盐渍化的，由县级以上人民政府土地行政主管部门责令限期改正或道者治理，可以并处罚款；构成犯罪的，依法追究刑事责任。2、《基本农田保护条例》第三十三条，违反本条例规定，占度用基本农田建窑、建房、建坟、挖砂、采石、采矿、取土、堆放固体废弃物或者从事问其他活动破坏", "label": [[11, 19, "线索地点"], [29, 33, "损害对象"], [34, 38, "违法事实"]], "uniqid": "-6090559737218174924"}
{"id": 156, "data": "尊敬的领导：有人非法开采地下沙子！！邓州市龙堰乡张营大队 小史营 西北大概800米！一个废砖窑厂里，有人用大型抽沙机械 非法开采 ，地下沙子情况非常严重！！时间长有可能  水土流失  农田塌陷  房屋倒塌   造成人民财产受到损失。    希望领导给予重视！！！龙堰乡张营大队小史营村西北800米处废砖窑厂非法用大型抽沙机械开采沙子！！！可能造成农田塌陷房屋倒塌等情节严重", "label": [[18, 32, "线索地点"], [8, 12, "违法事实"], [45, 48, "涉事对象"], [60, 64, "违法事实"], [86, 90, "损害后果"], [92, 96, "损害后果"], [97, 102, "损害后果"], [131, 142, "线索地点"], [173, 175, "损害对象"], [175, 181, "损害后果"], [160, 166, "违法事实"], [33, 41, "线索地点"]], "uniqid": "-5823400043252724047"}
{"id": 157, "data": "尊敬的领导：有人非法大量开采地下沙子买卖昼夜不停！已经危机到人民群众的生命安全以及财产安全！情况非常严重！  紧急！紧急     请领导重视     危机  危机尊敬的领导：有人非法大量开采地下沙子买卖昼夜不停！已经危机到人民群众的生命安全以及财产安全！情况非常严重！紧急！紧急请领导重视危机邓州市龙堰乡张营大队小史营村西北不足700米处（废砖厂非法开采沙子进行买卖菜）", "label": [[8, 14, "违法事实"], [146, 160, "线索地点"], [171, 173, "涉事对象"], [173, 177, "违法事实"], [89, 99, "违法事实"]], "uniqid": "9046276377735689329"}
{"id": 158, "data": "东洲私企泰和煤矿城区滥采破坏生态造成沉陷盼望政府早日治理。尊敬的高市长：辛苦了！我单位抚顺市新抚三才桶业多年来深受东洲区私企泰和煤矿滥采影响厂区沉陷到水平面以下，部分厂房直接常年浸泡，不能正常经营，每年雨季更是苦不堪言，如果不是每小时700立方米昼夜不停地排水东环大道早已中断，多次向各级政府反映无果，好在2017年2018年中央环境督察两次来辽宁时的反映材料受到重视，东洲区政府在抚顺日报公开承诺于2019年6月30号之前责令泰和煤矿彻底完成赔付工作，然而逾期一年还是没有结果，这个采矿证今年4月份到期的企业依旧滥采不止，即便是在疫情严重的春节期间国家严令煤矿停止作业期间该矿也没有罢手，资本疯狂到了极点，盼望高市长关注使我们企业尽早得到赔偿！谢谢！", "label": [[0, 8, "涉事对象"], [43, 46, "线索地点"], [57, 66, "涉事对象"], [257, 261, "违法事实"], [66, 68, "违法事实"], [214, 218, "涉事对象"]], "uniqid": "2174953817135024485"}
{"id": 159, "data": "凌源市四合当镇平地村南营子组1700亩林地，非法流转用于开采矿石，我组全体村民所有的林地被流转存在质疑，请问领导们是否知道此事，我们向凌源市有关部门多次反应无果，我们的青山绿水，即将被破坏。希望领导高度重视。以免造成严重后果。", "label": [[0, 14, "线索地点"], [19, 21, "损害对象"], [22, 32, "违法事实"], [42, 44, "损害对象"], [67, 70, "线索地点"]], "uniqid": "3784858597810621551"}
{"id": 160, "data": "大年初一，非法份子不顾国家法律法规，大规模开采河沙，河水被污染，道路被污染，资源被盗采，燥音扰民，让人难以入眠！望有关单位出面制止！康县云台下磨村西汉水河滩！", "label": [[66, 78, "线索地点"], [21, 25, "违法事实"], [26, 31, "损害后果"], [32, 37, "损害后果"], [38, 43, "损害后果"]], "uniqid": "-8554667527250650932"}
{"id": 161, "data": "静宁县程强废旧农膜回收加工有限公司：1.违法占用耕地约5932平方米（见图1、2）2.违法开采、无偿使用地下水资源，国有资产流失（见图1）3.该公司与环保局弄虚作假，该作为的不作为，不该作为的乱作为，严重污染甘渭河及两个水源井，离两个水源井分别为约87米、187米（见图1、2、3、4）4. 违法占用公路两侧建筑控制区，妨碍安全视距，造成多人伤亡的沉痛代价（见图1）请求：拆除违法建筑，组织土地复耕，调查环保审批的问题。", "label": [[0, 3, "线索地点"], [3, 17, "涉事对象"], [43, 47, "违法事实"], [104, 107, "损害对象"]], "uniqid": "-4332212477894776260"}
{"id": 162, "data": "尊敬的领导您好，感谢您百忙之中仍抽空查看领导留言板，关切我们老百姓民生问题。首先自我介绍，我来自河池凤山县江洲乡弄旁村岩坎上屯村民，我们屯一共有四十几户将近五十户人家，祖祖辈辈定居在这美丽、平静、祥和的地方。但是谁也预料不带，自从我们屯王金良带来凤山华泰矿业发展有限公司，就改变了我们原有的宁静与祥和。天天爆破不停，挖掘机作业不分白昼，运输车来往飞奔不止，请求领导出面制止非法开采行为……辛苦了！", "label": [[48, 63, "线索地点"], [123, 135, "涉事对象"], [186, 190, "违法事实"], [158, 161, "涉事对象"]], "uniqid": "2035621136863476350"}
{"id": 163, "data": "领导您好！我是贵州省黄平县重安镇包老村村民，当地村民于2021年1月24日凌晨发现有人非法采矿，24日全天24小时村民轮班守住挖掘机，严重破坏本地村民的自然环境。地方派出所不予解决，政府部门回应模棱两可。请求上级政府予以解决为谢！", "label": [[7, 19, "线索地点"], [43, 47, "违法事实"], [27, 37, "持续时间"]], "uniqid": "-2708936054254569292"}
{"id": 164, "data": "位于承德县下板城镇路通沟村的承德路阳矿业有限公司《安全生产许可证》于2019年4月份到期至今未办理，《采矿许可证》于2019年12月到期在2020年12月才办理延期手续，最主要的资质证件过期的情况下至今依然放炮开采加工销售，给周边企业带来重大安全隐患，盼领导对该企业给与调查并制止他们的违法行为。按照国家安全生产监督管理总局第78号令《小型露天采石场安全管理与监督检查规定》第三章第三十一条规定：“对于未委托具备相应资质的设计单位编制开采设计或者开采方案，以及周边300米范围内存在生产生活设施的小型露天采石场，不得对其进行审查和验收”根据这条规定在该矿东面不到100米的地方存有生产生活设施，承德路阳矿业有限公司是如何通过主管部门审核的？并且在放炮，加工过程中飞石砸坏相邻企业的院墙，房屋，放炮加工过程中的粉尘及噪音给相邻企业人员及周边村民带来重大安全隐患。", "label": [], "uniqid": "-8177885202491738531"}
{"id": 165, "data": "请求停止路阳矿业凿岩放炮、加工生产，还老百姓一个绿水青山。承德路阳矿业《采矿许可证》于2019年4月过期至今仍然以矿山整改为由凿岩放炮继续采矿、加工生产、销售。按照国家安全生产监督管理总局第78号令《小型露天采石场安全管理与监督检查规定》第三章第三十一条规定：“对于未委托具备相应资质的设计单位编制开采设计或者开采方案，以及周边300米范围内存在生产生活设施的小型露天采石场，不得对其进行审查和验收”。根据这条规定在该矿东面不到100米的地方，现存有生产生活设施，路阳矿业整改申请是如何通过市、县安全生产主管部门审核的？并且在放炮过程中飞石砸坏相邻企业的院墙、房屋，放炮、加工过程中的粉尘、噪音等，给相邻企业及周边村民带来重大安全隐患。", "label": [], "uniqid": "-4102174056862469913"}
{"id": 166, "data": "尊敬的领导，兴隆县孤山子镇大厂村，鑫丰矿山固体废料加工有限公司（四个石子厂）无证非法占地，无证盗采，以加工“固体废料”为由，实则生产出售铁粉、铁矿石、砂子、石子，导致地下水污染严重，生态环境污染破坏严重，尾矿库存有大量泥浆，雨季来临存在重大安全隐患，而且山体已经出现塌方，存在重大安全隐患，盼领导依法严肃查处，退还老百姓土地，恢复绿水青山，保护生态环境。", "label": [[6, 16, "线索地点"], [17, 31, "涉事对象"], [45, 49, "违法事实"], [83, 90, "损害后果"], [127, 135, "损害后果"]], "uniqid": "-2135656149894255611"}
{"id": 167, "data": "书记您好！我是德庆县永丰镇郡市村村民，在此向你反映郡市村有人长期偷采河砂一事.自2018年1月份至今两年多时间，一直有人在郡市村河段和郡市村下游河段偷采河砂.每次抽沙量为60多立方，抽沙时间多在每日下午5点钟至晚上2点钟.我们村民多次向德庆县水政监察大队和永丰镇政府举报，也没有解决问题.至今仍然有人疯狂偷采河砂，已导致部分河堤下沉.为此我们恳请书记督促相关职能部门，对偷采河砂者采取抓捕行动，以杜绝偷采河砂.谢谢！", "label": [[7, 16, "线索地点"], [32, 36, "违法事实"], [39, 50, "持续时间"], [162, 166, "损害后果"]], "uniqid": "8658129813849758208"}
{"id": 168, "data": "尊敬的领导你好！    保护原始生态是每个公民的职责和义务。近段时间发现自来水浑浊不清，后据了解麻田村居民反映由于在水之源（梅田镇麻田上洞骑天岭下）附近有非法开采石头导致水源浑浊。希望领导监督调查，还老百姓一个干净的水源。谢谢！                                                    ", "label": [[48, 51, "线索地点"], [77, 83, "违法事实"], [62, 72, "线索地点"], [85, 89, "损害后果"], [108, 110, "损害对象"], [36, 43, "损害后果"]], "uniqid": "-4384866069651748056"}
{"id": 169, "data": "你好领导！     就梅田镇麻田自来水源，经村里人反映这段时间饮用水特别浑浊，是由于在水源之处有非法开采石头。希望上级领导给予查处，还老百姓个亲切干净的水源。特此感谢！", "label": [[48, 52, "违法事实"], [11, 14, "线索地点"], [31, 38, "损害后果"], [16, 20, "损害对象"]], "uniqid": "-1931202949257853074"}
{"id": 170, "data": "我是双峰印塘乡原戴家湾村（因并村现改为新石村:)村民戴斌，现特杨市长您举报本村村支书记戴x国公然侵占农田和原有乡村公路，准备兴建别墅的事项。1、他占用水田修建新马路和自己准备建房的用地，占用细秧田丘约4分地、高坑丘有3分多；根据《土地管理法》第三十七条第二款：“禁止占用耕地建窑、建坟或者擅自在耕地上建房、挖沙、采石、采矿、取土等”。这种行为，特别是作为村干部带头违反相关规定，这是对法律的践踏和国土执法部门的藐视。我们希望国土部门及时制止，并能及时恢复成可耕种的田地。2，他还带头占用了村级公路有80米长，造成新改建公路前面有3米高左右的石墙。如果日后他兴建了别墅，则会导致大量行人从前面路过，特别是小朋友们在上面玩耍将会造成严重的安全隐患，我们要求他不能占用农田，要恢复原有公路的位置，保证行人和车辆的正常安全。        我们现举报的这些事，恳请各级部们能严格执法，恢复耕田，还田于民，还原路于民确保行人更好的安全；也恳请各级部门能将此类地头蛇恶霸革职查办，给老百姓们一个朗朗晴天。", "label": [[2, 12, "线索地点"], [48, 52, "违法事实"], [19, 22, "线索地点"], [75, 77, "损害对象"], [331, 333, "损害对象"]], "uniqid": "-4390660817212652733"}
{"id": 171, "data": "反映关于徐闻县南山镇乙神村委会山田后村仔非法采石的现象。自2018年到现在己经四次都是夜间同一地点偷采矿石，噪音扰民严重，无法正常作息。三番五次的非法行为屡禁不止，每一次反映到村委会和镇政府相关部门制止了，但不久又死灰复燃。", "label": [[4, 15, "线索地点"], [20, 24, "违法事实"], [29, 37, "持续时间"], [49, 53, "违法事实"], [54, 58, "违法事实"]], "uniqid": "-5953495600229762844"}
{"id": 172, "data": "县委杨书记你好，我是郭镇谭家庄村马安山村民，关于我村河道盗采河砂已经不是一天两天了，且多次有村民向县镇级相关单位反应过情况，但问题并没有得到处理，今日村社领导又伙同外包工进行盗采，不顾村民反对，无视河道管理法，损害村民利益，汛期将至，对两岸土地造成威胁，不符合国家提倡环保治理，对水源污染大。在此我希望杨书记能出来帮群众们调查调查，不能任由这些村霸街匪横行，谢谢", "label": [[10, 20, "线索地点"], [26, 32, "违法事实"]], "uniqid": "-326969003648031172"}
{"id": 173, "data": "领导你好：     我和我老婆两个人在2020年上半年在横山区东方红煤矿打工，离职时工资未开。在多次催要后于2020年12月份给开了一部分，其中给我开了8000元、还差10583元；给我老婆开了2000元、还差2500元，原因是财务把我们的出勤给搞错了、没有经过办公室报出勤，但是我多次与该矿老板及财务沟通未果、财务让我年后到矿核对出勤，明显的欺负人，办公室及矿长知道我的出勤情况。出勤情况：本人2020年2月28日--2020年4月16日、职务总工程师、我老婆2020年3月20日---2020年4月16日、工种是调度员及监控。工资标准：总工程师是年薪15万元，调度及监控月工资5000元、工作时间是每天12小时、每天两个班、每个班一个人，即是调度员又是监控员。老板--尚--1519158****.     家里有房贷要还，还有82周岁的老母亲需要赡养，且临近年底了，请领导在百忙之中抽出点时间给予解决，实在是没有法子才给领导留言！该矿违规违法盗采老空区煤柱，2020年10月被煤监分局查处。", "label": [[28, 31, "线索地点"], [31, 36, "涉事对象"], [422, 426, "违法事实"]], "uniqid": "-1944530190273797855"}
{"id": 174, "data": "整个曙光镇河溪片区从2010以来先是以矿山治理为由，在曙光乡大新田村原“小黄河”煤矿区域揭开农业耕地土皮，私挖滥采露天煤矿（见图一）。后又在老巴古村、箐脚村（图二）直接开采露天煤矿，致使大片耕地裸露无法恢复耕种，图三位于曙光乡五三村附近。图中均是私采露天煤矿导致的大片耕地裸露无法耕种，现有些人计划用曙光乡联和煤矿的采矿许可证开采露天煤矿，产生的矿渣准备倾倒在图四图五图六标注的山涧中。这些人长达10年时间涉嫌盗取国家矿产资源，私自占用耕地，破坏国家耕地红线。且有愈演愈烈之势。", "label": [[9, 16, "持续时间"], [27, 34, "线索地点"], [53, 61, "违法事实"], [95, 105, "损害后果"], [35, 42, "涉事对象"], [70, 74, "线索地点"], [75, 78, "线索地点"], [196, 201, "持续时间"], [216, 220, "违法事实"], [225, 227, "损害对象"], [84, 90, "违法事实"], [123, 129, "违法事实"], [134, 136, "损害对象"]], "uniqid": "6055004543506861833"}
{"id": 175, "data": "我家住在富裕县富裕牧场，所属耕地唯一必经之路被大量盗采砂石，道路被严重损毁，挖掘出大约三四米深坑，3月12日晚在疫情封城其间盗采砂石车辆被我们抓到两台翻斗车，我们报警到富裕牧场公安局，公安局扣押一辆翻斗车和一台50铲车后移交到富裕县水务局，经过水务局找到测量公司检测盗釆砂石11590立方米(不包括县测量公司现有设备无法检测的水面以下砂石数量)春季开化流进大量积水，严重影响农业生产，严重危害农民安全，其间扣押翻斗车和铲车被先后开走，多次找到富裕县水务局和富裕牧场公安局，俩部门互相推诿，(水务局说只有处罚权没有刑事处理权，牧场公安局长说移交了不归他们管了，)半个月没有解决，我认为有包庇不作为，慢作为，唐拖搪塞行为，现在我们面临备春耕生产，几近耽误农时，请政府为我们老百姓做主，挖出违法者，惩治渎职者，维护农民合法权益，给老百姓做主。", "label": [[4, 7, "线索地点"], [25, 29, "违法事实"], [30, 37, "损害后果"], [62, 66, "违法事实"], [7, 11, "线索地点"], [133, 137, "违法事实"], [43, 48, "损害后果"], [49, 54, "持续时间"], [84, 91, "涉事对象"], [185, 191, "损害后果"]], "uniqid": "-7024260789322795673"}
{"id": 177, "data": "2020初，松下镇首址村村委会在未通过村民同意的前提下，将位于西皋自然村佳塘附近一处山林给非法采石厂进行没日没夜的非常开采，不仅毁坏山林对环境造成巨大的污染，而且在开采过程中使用大量炸药，造成巨大声响的同时，首址村大部分村民的房屋都剧烈震动，和不同程度的开裂。不仅如此，石子厂雇佣大量卡车将开采下来的沙石由村道和国道运输到各地谋取暴利，对路面造成巨大的粉尘污染。首址村民深受其害，多次通过各种渠道维权无果希望领导看到我们的投诉，能尽快派有关部门的人下来为首址村民维权", "label": [[6, 12, "线索地点"], [47, 50, "涉事对象"], [135, 138, "涉事对象"]], "uniqid": "786197029395202050"}
{"id": 178, "data": "福安市松罗乡柳溪村路段有挖机在非法采石，未取得采矿许可证擅自采矿，造成矿产资源破坏的行为。还涉嫌构成以其他方法危害公共安全罪，群众生产生活造成不便，道路损坏谁来承担，请相关部门介入调查", "label": [[0, 9, "线索地点"], [15, 19, "违法事实"], [20, 28, "违法事实"], [35, 41, "损害后果"], [28, 32, "违法事实"]], "uniqid": "-2859475486653240607"}
{"id": 179, "data": "领导好！向领导反馈并投诉情况如下：漳湾镇漳湾基督教堂东南侧、201省道边上存在取土、占用农用地初步大约20亩的现象。已经造成部分土质沙化、水土流失，使生态环境的遭到破坏，可能难以退耕还林、还草，也很难再恢复原有植被。不排除存在非法采石等行为。部分裸露土质用绿色网布覆盖。上述现象严重侵害漳湾村民基本权益、严重破坏环境。", "label": [[17, 26, "线索地点"], [42, 47, "违法事实"], [64, 68, "损害后果"], [69, 73, "损害后果"], [113, 117, "违法事实"]], "uniqid": "4920255702142859055"}
{"id": 180, "data": "布主席您好，我们在锡林郭勒盟7年前投资取得一个探矿权，2015年经自然资源厅评审储量备案，2018年取得划定矿区范围，准备申请采矿权  所有手续齐备 整整7年时间，到现在还未取得采矿证，自治区自然资源厅如此慢的办事效率 几千万的投资，光银行利息就快把我们拖死了  像这种情况也不是我们一家企业  请主席百忙之中 能够为企业伸出援助之手！", "label": [[86, 92, "违法事实"], [9, 14, "线索地点"], [75, 81, "持续时间"]], "uniqid": "-7453861333953457531"}
{"id": 181, "data": "陈书记你好！南票区韩X春的煤矿，暧池塘镇一矿，四矿，暖东矿，缸窑岭镇大窝铺村二矿，14年永久关闭后非法开采，非法使用爆炸物，直到16年底国家煤矿监查局对葫芦岛市南票区明查暗访才停止非法开采，本人在18年 举报，省里反馈南票区调查，18年9月23日大窝铺村二矿井口矸石上盖上一层土，9月25日，该矿14年永久关闭，此牌子才立，还是在举报调查之后立的", "label": [[6, 9, "线索地点"], [49, 53, "违法事实"], [16, 20, "线索地点"], [41, 44, "持续时间"], [26, 29, "线索地点"], [30, 38, "线索地点"], [76, 83, "线索地点"], [123, 127, "线索地点"], [140, 145, "持续时间"], [148, 151, "持续时间"]], "uniqid": "-5685007510946295053"}
{"id": 182, "data": "我家住在富裕县富裕牧场，所属耕地唯一必经之路被大量盗采砂石，道路被严重损毁，挖掘出大约三四米深坑，3月12日晚在疫情封城其间盗采砂石车辆被我们抓到两台翻斗车，我们报警到富裕牧场公安局，公安局扣押一辆翻斗车和一台50铲车后移交到富裕县水务局，经过水务局找到测量公司检测盗釆砂石11590立方米(不包括县测量公司现有设备无法检测的水面以下砂石数量)春季开化流进大量积水，严重影响农业生产，严重危害农民安全", "label": [[4, 11, "线索地点"], [25, 29, "违法事实"], [30, 37, "损害后果"], [62, 66, "违法事实"], [133, 137, "违法事实"]], "uniqid": "1805267534657879614"}
{"id": 183, "data": "您好！我是齐齐哈尔市克东县兴盛村村民。自家耕地基本农田9亩，东侧与202国道相邻，西侧与克东镇采石场（2000年已卖给个人）相邻。此块耕地2003年县林业局栽种果树退耕林享受补贴，一直没有耕种。因为没有耕种不经常去看，2019年才发现因采石场非法盗采造成耕地被毁变成30米深大坑。经兴盛村村委会 克东镇经管站工作人员按照1998年第二轮土地承包台账进行实地测量确权。9亩耕地基本全部被毁变成深坑。事实清楚之后，克东镇政府，克东县自然资源局，农村农业局，克东县林业局等部门像踢皮球一样踢来踢去没人管。希望领导和有关部门可以关注一下。", "label": [[5, 16, "线索地点"], [121, 125, "违法事实"], [127, 139, "损害后果"], [185, 187, "损害对象"], [118, 121, "损害对象"]], "uniqid": "9160715023380204473"}
{"id": 187, "data": "我们家门前的一条河叫碧玉河坐落在礼县中坝镇，在我小时候的记忆当中，水清澈见底，河底的石头干干净净，小鱼游来游去，当时是多么美丽的一条小河，但是现在随着发展，上游镇上的人垃圾往河中乱丢，厕所直接通到小河里，没人管制，现在这条河已经是名副其实的垃圾河，河边随处可见垃圾，河底沉淀的水果，粪便，再加上非法开采，让原本美丽的一条河伤痕累累，让当初那一幅生机盎然的景象荡然无存， 我希望当地政府能够 建设专门的垃圾处理站，每个从的垃圾集中处理，让这一种杂乱无章的现象彻底消失，还我们一个绿水，还我们一条真正的碧玉河", "label": [[10, 13, "损害对象"], [16, 21, "线索地点"], [147, 151, "违法事实"], [128, 132, "损害后果"], [84, 91, "违法事实"], [92, 100, "违法事实"]], "uniqid": "-5623330594852991404"}
{"id": 188, "data": "领导您好！在城关镇北关村一社被征收的耕地中（北临天庆蓝色港湾，东临经八路），隔段时间就有工程车在夜间9点后采挖沙石至凌晨5点结束，出现在采砂现场的轿车是甘A7P368，经询问拉沙车辆，司机说有人雇他们向小康营某沙场拉沙，请问国土部门:该地点是否有人办理了采砂证？是否存在偷盗采砂的行为？", "label": [[135, 139, "违法事实"], [53, 57, "违法事实"], [6, 14, "线索地点"], [18, 20, "损害对象"], [22, 30, "线索地点"], [31, 36, "线索地点"]], "uniqid": "3206229688978358632"}
{"id": 189, "data": "灵山聚龙湾小区到白木村附近大浦高速项目违法行为没人制止 1.聚龙湾小区到白木村附近路面完全损坏原因是大浦高速项目车辆超载运输石头把路面给压坏 2.大浦高速项目采石场车辆把村民出入的道路给占了经人举报了并没有执法人员去核实  3.大浦高速项目采石场非法采石 4.灵山交通局在路面设有超载超重所有车辆不能进入正在施工的209旧国道的牌子，但是大浦高速项目的车辆超载超重车辆随便通行 还把村民出行的道路压坏了 难道是用来摆设的？", "label": [[0, 7, "线索地点"], [123, 127, "违法事实"], [30, 39, "线索地点"]], "uniqid": "6878944115334334789"}
{"id": 190, "data": "木乐镇步新村，经常看见有人白天或者晚上在河里面电鱼，有时候一天好几趟电鱼的人来回的电。以前小河里面各种野生鱼虾很多，现在基本绝迹了。希望有关部门能安排人员调查、收缴电鱼机并处罚相关违法人员。还村里一个健康的水生环境。由于早些年非法盗采铁矿等行为，导致水土流失严重，河道淤积拥堵，下大一点雨，水就会漫过排蓬桥，给当地学生和群主出来带来了很大的安全隐患，希望有关部门能安排清理一下河道，给当地人民创造一个安全的出行环境。", "label": [[113, 119, "违法事实"], [125, 131, "损害后果"], [132, 138, "损害后果"], [0, 6, "线索地点"]], "uniqid": "4337162810707882598"}
{"id": 191, "data": "双鹤乡三官庙石料有限公司非法越界开采，黑车超载随意横行，收购黑毛石致使小峡河道严重堵塞，大肆破坏生态！恳请县领导调查。", "label": [[0, 3, "线索地点"], [3, 12, "涉事对象"], [12, 18, "违法事实"], [35, 43, "损害后果"]], "uniqid": "-4845430906169814510"}
{"id": 192, "data": "尊敬的翟书记您好：由于白家沟煤矿一直在盗采村保安煤柱导致土地不能耕种和祖坟开裂，多次找村委会和乡政府反应问题一直得不到认真处理，现在恳请翟书记在百忙之中能抽点时间给予帮助处理此事。", "label": [[11, 16, "涉事对象"], [19, 26, "违法事实"], [28, 34, "损害后果"]], "uniqid": "-5237255441384835897"}
{"id": 193, "data": "曲阜市小雪镇九龙山北麓地带，东鲁贤村民以复垦名义长期非法盗采、加工山石，把九龙山北麓地带挖的满目疮痍，自然生态严重毁坏。希望政府环境保护中存在的“抓而不实，整而未治，禁而不绝”问题引起重视。依法严惩其非法盗采国家矿产资源罪行，还后代一个秀丽的九龙山。", "label": [[0, 9, "线索地点"], [26, 30, "违法事实"], [100, 104, "违法事实"], [14, 17, "涉事对象"], [51, 59, "损害后果"]], "uniqid": "2873629156224990394"}
{"id": 194, "data": "山东省日照市五莲县石场乡梁家崖前村，以修水库名义非法开矿打石子破坏山体树木，开采地坐标北纬35，38，44、东经119.6.27，存放地点北纬北纬35.38.59东经119.6.0", "label": [[0, 17, "线索地点"], [24, 28, "违法事实"]], "uniqid": "4959393203265643674"}
{"id": 195, "data": "2月份至今，辉渠镇雹泉村村东吉台山非法采矿，相关企业打着矿山复垦的名义，非法开采矿石并对外销售，严重的破坏了吉台山的环境，包括安丘、枣庄、临沂的车辆24小时沿着律南路、泉中街往外运输石料非法销售，车辆在乡村公路超载超速，造成了非常大的安全隐患", "label": [[0, 5, "持续时间"], [6, 17, "线索地点"], [17, 21, "违法事实"], [36, 40, "违法事实"]], "uniqid": "4240308167399374946"}
{"id": 196, "data": "尊敬的卞书记你好，上元甲子项目未办理土地出让、规划和施工手续，占用省道拓宽距离未批先建。也没有办理采矿证和环保手续就爆破作业采挖石料销售。能否尽快查实？", "label": [[45, 52, "违法事实"], [39, 43, "违法事实"]], "uniqid": "8224277161995463564"}
{"id": 197, "data": "经过几年的非法开采，堽城镇仁贤村北部已经出现了两个巨坑，目前土地原貌没有被恢复，近五六十亩土地在未来几十年内无法被用来耕地或者山林种植，并且还被大量建筑垃圾及生活垃圾所回填，严重影响仁贤村地下水资源，给近几个村庄吃水健康造成了严重影响，百姓诉求至今未解决！", "label": [[5, 9, "违法事实"], [10, 16, "线索地点"], [59, 61, "损害对象"], [63, 65, "损害对象"], [94, 97, "损害对象"], [23, 27, "损害后果"]], "uniqid": "5408512215432406939"}
{"id": 198, "data": "7月8日应店街伍堡畈村一位老板叫我的挖机去村口山旁边干活 他说他家的这堆土 规划局不让堆 放这里要清理掉 我刚装几分钟应店街行政执法的来把挖机显示屏拆去了说我是非法开采 我是外地的 刚到这边干活 对这边的情况不了解 老板说是他家的我就相信了 现在已经一个多星期了  老板也不去处理 我们打电话也不接 自己去镇政府也没有人管让我们去找老板   我实在是没办法了 也不知道向谁求助 只能通过这种方式向您来求助了 只希望您在看到后亲自过问一下 通过这是我深刻认识到自己的错误 下次挖机干活一定核实对方的手续是否齐全合法再干活 希望能早日把挖机显示屏拿出来（挖机每个月有很高的按揭款要打 这样一直停着不处理实在吃不消  ）跪求解决", "label": [[4, 11, "线索地点"], [80, 84, "违法事实"]], "uniqid": "-5284527047748291"}
{"id": 199, "data": "您好书记，位于霍山县下符桥镇团山里霍山县日用杂品公司附近河边原三号沙场，在非法出砂、超量盗采河沙，买通当地砂管站，用绿皮渣土四轴车辆开17吨砂管票实装四十吨以上，造成国家资源流失、请书记明察，让公路局监管吨位，砂管局机关调查站点开票吨位与实际装载是否一致、不要把我们家门口村村通路压坏，一条村村通道路申请来之不易，忘书记明察！", "label": [[42, 48, "违法事实"], [7, 20, "线索地点"], [37, 41, "违法事实"], [83, 89, "损害后果"]], "uniqid": "-8791494816235654718"}
{"id": 200, "data": "书记，你好：我是铜陵市枞阳县雨坛镇雨坛村石洼组村民，我家自留山在2020年4月初被吴帆（枞阳县雨坛镇先锋村人）非法开采，挖矿石对外运输，三百多颗四五十年树龄的树木被毁被卖，向有关部门反映多次，请求上级部门详细核实情况：1.矿石被挖对外运输，树木被毁是否违法？具体怎么处理的？2，三百多颗树木，树龄有四五十年，这么多树木被毁，对老百姓造成的损失，在合情合理合法范围内怎么赔偿？3，山体被挖面积大，后期的山体滑坡，泥石流等安全隐患怎么处理？", "label": [[8, 23, "线索地点"], [55, 59, "违法事实"]], "uniqid": "-8802746572401712582"}
{"id": 201, "data": "我是仙游县园庄镇六户村大埔打石港小组村的村民，我村庄的一座山被非法开采作为石子场经营加工已有近2年时间，导致我村这2年来受到空气粉尘污染，噪音污染。影响村民正常生活。多次反映未能解决，只要反应的时候隔天停工几天后又继续开采，目前该石子场依然在开采，白天停工夜间偷偷开采施工，望有关部门解决给予取缔！还我青山绿水！", "label": [[2, 19, "线索地点"], [31, 35, "违法事实"], [46, 49, "持续时间"]], "uniqid": "-6530362123755711188"}
{"id": 202, "data": "菏泽市鄄城县上上城小区雅典小区违法开采地暖资用于小区供暖每年非法盈利 违法开采地暖资源有鄄城县自然规划局。认定为无手续违法开采地暖资源但鄄城县城市管理局以各种理由一拖在拖不于处理", "label": [[0, 11, "线索地点"], [11, 15, "线索地点"], [15, 21, "违法事实"], [35, 41, "违法事实"], [59, 65, "违法事实"]], "uniqid": "5490015089665711333"}
{"id": 203, "data": "有施工队在殷都区铜冶镇角岭村，在没有公示相关文件情况下，非法毁山采石，严重破坏生态环境和村民正常生活。希望政府可以给村民解决问题，还我们的青山绿水。", "label": [[5, 14, "线索地点"], [28, 34, "违法事实"]], "uniqid": "3762467682497647882"}
{"id": 205, "data": "    在三门峡市渑池县洪阳乡赵窑村东北，临近洛阳市新安县铁门镇崔家庄坡池堰交界处，有人非法开采青石矿，半夜爆破，周边群众房屋振出裂缝，噪声震天。群众曾经多次举报，渑池县相关部门曾到现场执法，因在现场没有控制住非法开矿者及设备，故在沉寂了几个月后又死灰复燃，屡禁不止，希望相关部门依法采取措施，保护国家利益，维护群众合法权益。", "label": [[5, 18, "线索地点"], [44, 51, "违法事实"], [23, 41, "线索地点"], [61, 67, "损害后果"], [68, 72, "违法事实"], [105, 109, "违法事实"]], "uniqid": "3979954287492798820"}
{"id": 206, "data": "在河南省渑池县洪阳乡赵窑村西北方向和坡池堰村交界处附件，有人非法开矿，半夜爆破开采，爆破声震的周边村民房屋晃动，严重影响周边村民生活，村民多次举报到洛阳市新安县相关部门，新安县自然资源局也曾到现场查处，但经过调查，该地属于渑池县地界，不属于新安县自然资源局管管辖。", "label": [[1, 13, "线索地点"], [18, 22, "线索地点"], [30, 34, "违法事实"], [111, 114, "线索地点"]], "uniqid": "-6269530805351998479"}
{"id": 207, "data": "      张书记你好，举报西峡鑫龙有限公司在2018―2020年期间在西峡县二郎坪大岭山非法开采山体资源，毁林采石非法占用林地致使森林植被遭到破坏，严重影响了我市的生态建设和自然景观且给周边地区造成严重的环境污染，而且经常扰民，请相关部门予以调查并解决相关问题并予以回复，谢谢。", "label": [[14, 22, "涉事对象"], [23, 35, "持续时间"], [36, 45, "线索地点"], [54, 58, "违法事实"], [66, 70, "损害对象"], [45, 53, "违法事实"], [58, 64, "违法事实"]], "uniqid": "-313194219186746878"}
{"id": 208, "data": "  尊敬的领导，我是王集镇齐楼村的村民，村子旁边有一条湍河，不知从何时起，淯新砂石，开始了疯狂的盗采砂石现象！造成我村的水土资源严重流失，河床裸露，水位下降，居民灌溉无水可用。现在到处是大坑小坑，临近河滩的耕地，现在变成了非常陡峭的土坡。每逢下大雨，耕种地就严重垮塌。村庄的水泥路被拉沙的大型车辆碾坏，现在到处都创建美丽乡村，保护耕种地的大背景下，这些盗采现象何时才能得到遏制？祈求政府能帮帮我们，谢谢", "label": [[74, 78, "损害后果"], [48, 52, "违法事实"], [69, 73, "损害后果"], [10, 16, "线索地点"], [60, 68, "损害后果"], [27, 29, "损害对象"]], "uniqid": "4043197195547674544"}
{"id": 209, "data": "原文：经林业部门工程师与执法人员现场现场勘察，占用林地位于小史店镇小殷庄村夏庄组北岗，面积采用GPS实地绕侧占地面积为1469平方米执法人员当场责令停止了违法行为。于2020年4月26日上午对方城金龙石业有限公司的负责人提取了笔录，方城县金龙石业有限公司占用的林地属于公益林，目前该公司占用林地开采矿石的违法行为已经停止，执法人员已与尚先生进行了沟通，然后就是说这边你对林业局依法处理方城金龙石业有限公司表示满意。我在这表示强烈不满意，要求上级有关部门严查此事，毁坏非法开采林地的人是李小毛，大名字李玉强。为何变成了方城金龙石业有限公司尚先生？林坡林地只有沙土，哪里有矿石？村里给每家每户分的都有林地，我自己的林地怎么就变成了公益林？希望有关部门到村庄暗访调查。方城县林业执法大队的一个执法人员调查此事的时间对我说不属于林地，还不让我给他打电话。每次到现场查看都没有通知我到现场。我传的照片办案人员可以看看哪里有矿石？", "label": [[29, 40, "线索地点"], [96, 106, "涉事对象"], [116, 127, "涉事对象"], [233, 237, "违法事实"], [237, 239, "损害对象"], [258, 268, "涉事对象"], [143, 151, "违法事实"], [130, 132, "损害对象"], [192, 202, "涉事对象"]], "uniqid": "-4078820039297188367"}
{"id": 210, "data": "尊敬的领导你好:我是方城县小史店镇小殷庄夏庄村民，2020年4月18日本人的3亩林地和林坡在没有提前和我打招呼、没有和我签合同、没有经过我同意的情况下，被本村村民李**非法私自开采。当时本村队长看到有挖机挖我林地时，阻止挖机停止挖掘，我得到消息后回家看到大片林树根被挖出，扔的到处都是，有的还埋在土里，我用手机把露地面的林树根拍了下来发给镇林站站长让他去现场看，那天是周六林站站长说没上班，说等周一再说，我把现场拍了照片，录了视频走了。走到村小坝东头见到李小毛，我问他为什么挖我的林坡，他说可以给我钱补偿我，我说多少钱不卖，不能再挖了。后来他又二次挖掘，整个地方挖遍。周二，林站的人和县林业局的人去现场查看，我给镇林站站长打电话问他怎么处理，林站站长说整理整理材料再定论，我又给县分管镇林站的工作人员打电话问他怎么解决，那人说，那山坡上不适合生长林坡，我问他山坡上不适合生长林坡哪里适合生长林坡，他说你别问我，还说以后别让我给他打电话。让我去找土地部门，后来我又去土地局反映，时至今日没有得到任何处理结果与回复。", "label": [[10, 22, "线索地点"], [84, 90, "违法事实"], [127, 135, "违法事实"]], "uniqid": "-4693419900537007260"}
{"id": 211, "data": "您好书记，我们是罗山县高店乡王湾村张湾四组全体3百多人的村民我代表村民给你写封求助信，我们的村坐落在浉河之畔美丽的浉河是我们信阳人民和我们的母亲河。也不知道以前是监管不到位还是沿河村民的无知。沿河两岸被非法开采的满目疮痍。河道改向，河中到处都是坑，里面的鱼虾几近灭绝，抓到的鱼也是煤油味不能入口。后来经过大力度的治理河里又基本慢慢的恢复过来了，到处绿树成萌，河水德到了改善，鱼的种类也多了起来。钓鱼消遣的人多了起来。可就在去年有个姓汪的老板，又打起了我们村往下的那一段河沙。(前几年我们村以下河段沙没有被采)，在我们河边盖房，修路，装地磅，毁坏我们的庄稼。河道己经被他搞了几个大坑，沙子也抽上来几大堆。", "label": [[8, 21, "线索地点"], [57, 59, "损害对象"], [50, 52, "损害对象"], [101, 105, "违法事实"], [286, 290, "损害后果"], [215, 220, "涉事对象"]], "uniqid": "5086287119101173658"}
{"id": 212, "data": "孝昌县坡武村的盗采和非法买卖河砂现象近几个月猖獗至极，由于疫情交通管控，非法盗采人员将河砂囤积在村内多个场地，今日交通管制解封，盗砂的车辆每到夜间便用大型沙土车从村内转运河砂，目前已经对村内道路造成严重损坏，通向村外的主干路段已破败不堪。尤其对村中行动不便的老人造成极大的安全隐患，同时威胁到村内居民房屋的安全。请有关部门严查相关人员，按照法律掩饰、隐瞒犯罪所得罪和非法采矿罪严厉打击犯罪，以儆效尤在网络上搜索与孝昌县偷盗河砂的相关新闻共计2万九千条，由于靠近澴河，河砂资源丰富，孝昌县偷沙卖沙似乎已成传统，为何孝昌县盗采沙土现象屡禁不止?孝昌县的网友和当地居民也曾多次向孝昌县政府举报，但得到的就是所谓的表面上的视察，这样忽悠老百姓恐怕不好。坡武村所属的河道边已经是残破不堪，各种坑洞上下落差最大的有三米之深。希望有关部门这次能严厉打击这种犯罪行为，依法按照刑法对不法份子进行严惩，以儆效尤！", "label": [[10, 16, "违法事实"], [0, 6, "线索地点"], [230, 232, "损害对象"], [243, 247, "违法事实"], [259, 263, "违法事实"]], "uniqid": "-1251874731483068393"}
{"id": 213, "data": "湖北省宜昌市夷陵区小溪塔街办廖家林村五组，常年干旱，缺少水源，现如今当地村委安装自来水到户，户主王*因居住偏远不予安装，然而当地非法开采造成王*的储水池污染，生活一度失去水源，难自理。", "label": [[0, 18, "线索地点"], [64, 68, "违法事实"]], "uniqid": "1982976397399054160"}
{"id": 214, "data": "永州市欧家塘这里有个正升建材，大晚上的装运砂石， 而且噪音严重，影响小孩子休息，附近小孩经常被砂石装车时发出的巨大声音吓哭。多次向县政务服务部门反映无果，县人民政府不作为。要求市政府有关部门进行调查和整治。对正升建材审核，是否有营业执照，营运资格，偷税漏税，非法开采河沙破坏环境，噪音污染等进行多部门联合调查。屡教不改，必须严惩！", "label": [[129, 135, "违法事实"], [0, 6, "线索地点"], [140, 144, "违法事实"], [27, 31, "违法事实"]], "uniqid": "2177795524934285905"}
{"id": 215, "data": "高州市，石鼓镇，上洞水库，私开采石场，严重，损害集体利益，尘土飞扬，严重影响群众的农作物，还有无牌无证泥头车，安全隐患特别严重，希望领导们能重视处理一下", "label": [[4, 7, "线索地点"], [8, 12, "线索地点"], [0, 3, "线索地点"], [15, 18, "涉事对象"], [29, 33, "违法事实"]], "uniqid": "-8035932145262189519"}
{"id": 216, "data": "书记，你好！在此留言向你反映德庆县永丰镇有人长期偷采河砂一事.自2019年1月份以来至今两年时间，长期都有人在永丰镇郡市村和郡市村附近的几个村的河段偷采河砂，抽砂时间多在晚上，偷采河砂的4个人都是郡市村村民.本来我们的河道就有安全隐患，近两年还有人疯狂抽砂，可谓雪上加霜.为此希望书记督促有关职能部门对偷采河砂者展开追查，以杜绝偷采河砂的行为.谢谢！", "label": [[14, 20, "线索地点"], [24, 28, "违法事实"], [32, 44, "持续时间"], [74, 78, "违法事实"], [55, 61, "线索地点"], [62, 65, "线索地点"], [88, 92, "违法事实"], [151, 155, "违法事实"], [164, 168, "违法事实"]], "uniqid": "8390008734254003097"}
{"id": 217, "data": "恭城县栗木镇上宅村上宅屯存在大面积非法开采山场，破坏水源环境，侵占集体利益现象，望有关部门介入调查", "label": [[0, 12, "线索地点"], [17, 21, "违法事实"], [24, 30, "损害后果"]], "uniqid": "804630976503524406"}
{"id": 218, "data": "广西壮族自治区钦州市钦北区大直镇那天村委天发采石场无证违法经营开采花岗岩石违法违规行为，石场离311省道公路不足10米远，严重影响群众出入安全生命受到威胁。因为是露天石场破碎石头时尘土飞扬严重影响周边的居民及过往的群众，现在还正常开工，希望谭市长协调相关部门查处该石场。", "label": [[0, 20, "线索地点"], [20, 25, "涉事对象"], [25, 33, "违法事实"]], "uniqid": "-8429047201060898450"}
{"id": 219, "data": "广西玉林市陆川县乌石镇沙井村长安岭石场.自该矿山开采以来，生产爆破时造成周边房屋大面积破裂受损，房子震动摇晃，全天生产非法排放大量的粉尘，所到之处都是，用肉眼都能看到厚厚的粉尘，呼吸时鼻子都是辣辣的呛鼻，鼻腔里都是黑黑的粉尘hellip;窗户不能开，不然全是粉尘，连吃饭时都不能开门，噪音又大，搞的鸡犬不宁，心神不安，每天生活在这种噪音污染粉尘污染环境下，精神崩溃，严重影响附近居民生活安全，，，向矿山他们反映，他们不处理还叫打手来，他们仗着有权有关系非法开采，肆意妄为，完全不顾当地老百姓的生命安全，在没有办法的情况下，希望通过贵平台向您们求助！此情况属实！", "label": [[0, 14, "线索地点"], [14, 19, "涉事对象"], [38, 46, "损害后果"], [59, 68, "违法事实"], [226, 230, "违法事实"]], "uniqid": "-7382617788351216345"}
{"id": 220, "data": "市委书你好，这是泰顺县泗溪镇南溪村郑州往洪坑方向，有个石子加工厂。加工设备于2005年搭建。2018年10月该矿山到期。此石料厂在我们的投诉中还能一直违法经营，已经向市长热线12345进行了多次的投诉，当时市长热线给我们的答复是：让他们立即停止筹建并搬迁。但是两个月过去了，我们不但没有看到此石料厂搬迁，而且还天天晚上偷偷生产非法开采，不顾环境的污染，应该立即停工并依法拆除并搬迁。国家现在这么重视环境保护", "label": [[8, 17, "线索地点"], [27, 32, "涉事对象"], [61, 64, "涉事对象"], [163, 167, "违法事实"]], "uniqid": "8826271378810130958"}
{"id": 221, "data": "对舟山市定海环南街道五联村问题反映：摘箬山岛因非法采石被举报责令停采后，三万吨左右赃物一直未作处理，去年发现石子、土石方被乐*友等人非法偷盗出卖他人，钱款据为己有。要求对其行为进行调查处理。    因为胡*波和乐*友、陈*康等人借环岛公路和复绿工程等名义，通过复杂的关系网骗取定海区国土局同意批文，国土局划出红线，并明文规定不能出卖，只能自用。然而他们借故非法大肆开采土石方，并且安装轧石机轧石子出卖，开采面积远远超出所划的红线，原本建造环岛公路和复绿工程变成了采石场出卖土石方和石子共给地，严重破坏生态环境。环岛公路和复绿工程根本没做，后被舟山市定海区国土资源局要求停止非法开采行为。并要求老板胡*波等人到案依法接受处理。应当付给村集体的钱只付了少部分，大部分多没有付清，所以胡*波一直在逃，其他人也未作处理，就一直悬着。希望党和政府、执法机关依照相关党纪国法严肃处理。", "label": [[1, 13, "线索地点"], [18, 22, "涉事对象"], [23, 27, "违法事实"], [178, 184, "违法事实"], [286, 290, "违法事实"]], "uniqid": "-6578620689939310187"}
{"id": 222, "data": "尊敬的车俊书记：您好！我们在百般无奈的情况下，现将宁波北山区大规模违建侵占良田、破坏林木、盗采矿产资源的相关情况反映给您，望能在百忙之中过问此事，并能依法依规处置。简要情况如下：北山区“某野山居”违法建造豪华宾馆、酒店别墅、露天和室内游泳池约4万平方米。并从2016年开始，未经审批非法大量开采矿山至今，非法大量侵占矿石资源据为己有，销往外地牟取利益，导致山体被挖空，水土流失严重，令人触目惊心。无独有偶，江北区“某山庄”违建豪华别墅89套，约有5万平方米的林地遭到破坏。据了解，这里每套别墅平均售价200余万元，其中卖给某些人20余万一套，“某山庄”违法所得应该在2亿元人民币左右。这两处违建项目给当地村民、山林村貌和国家自然资源造成不可挽回的损失，我们虽多次向有关部门反映，但至今没有得到答复。长期以来，宁波市江北区某野山居和某山庄的违法违规行为一直没有得到制止和惩处。恳请车俊书记能够协调有关部门彻查此事，并依法处理。 （我们可随时向有关部门提供相关详细资料。）", "label": [[25, 30, "线索地点"], [45, 51, "违法事实"], [141, 147, "违法事实"], [354, 360, "线索地点"], [93, 97, "涉事对象"], [184, 188, "损害后果"], [295, 299, "违法事实"], [211, 217, "违法事实"], [229, 235, "损害后果"], [229, 231, "损害对象"]], "uniqid": "5711720830486640025"}
{"id": 224, "data": "宣城市云乐镇狮子山石材厂无证违规开采大理石问题由来已久，当地居民深受其害，亟待解决：1.违规无证开采；2.粉尘、大气污染；3.山体污染，狮子山目前已千疮百孔；矿体废固直接堆垛，极易造成山体滑坡、泥石流，危害山下居民生命财产安全；4.水源污染，破坏当地水生态，鱼类绝迹，水体无法饮用及生活生产；5.危害当地居民交通安全，运输车辆违规超载，破坏道路安全。 ", "label": [[0, 6, "线索地点"], [6, 12, "涉事对象"], [14, 18, "违法事实"], [44, 50, "违法事实"], [56, 60, "违法事实"], [92, 96, "损害后果"], [129, 133, "损害后果"]], "uniqid": "-7814849721875707855"}
{"id": 225, "data": "2018年上饶市鄱阳县人民政府批复清溪湾水域(鄱阳湖湿地)为采砂区，以前这里非法盗采频发，执法者往往通风报信，现巳被鄱阳县人民政府划为开采区，这几年来由于开采原因导到河道两旁湿地塌方，湿地面积不断缩小，而原先在湖区湿地上种植的树木也随之塌掉，现场惨不忍睹，向鄱阳县环境局反映过均遭到推诿，现国家下拔资金进行生态修复，更让百姓不得其解，以政府名义进行开采一边进行破坏，一边进行国家资金进行修复，这符合法律法规，而生态修复资金下拔到各村委会，而村委会又以承包湿地为由套取资金，望江西省委领导重视予以制止地方行政手段，追缴生态修复资金，追责分管领导，保护生态环境不被破坏，留给下一代一个美好生态湿地环境。", "label": [[5, 11, "线索地点"], [38, 42, "违法事实"], [17, 29, "损害对象"], [87, 91, "损害后果"]], "uniqid": "-8004286179530454263"}
{"id": 226, "data": "尊敬的刘书记你好，我之前举报了荣山镇中誉建设工程有限公司，采矿证到期，盗取国家石头资源问题，荣山镇把我的个人信息全部给了原石厂老板，石厂老板打电话威胁我，我的人生安全已经得不到保证，每天躲在朋友家，荣山镇府给我的调查结果是防洪用石拉了几车，可是他们二年来每天都在偷采石头，挖机打山的视频我有装车的视频我有，送到哪个工地私人手上我也有视频，政府要我提供他们的银行流水证明，我一个普通市民怎么搞的到？", "label": [[15, 18, "线索地点"], [18, 28, "涉事对象"], [29, 34, "违法事实"], [131, 135, "违法事实"]], "uniqid": "-5030507552487548847"}
{"id": 227, "data": "尊敬的刘奇书记:您好！于都县靖石乡靖樟村砂石厂非法采砂已经10多年了，山上原来靖石乡钨矿开采已经有20多年，对当地群众心身健康.生活生生已经造成了巨大的危害，资源是国家的，", "label": [[11, 20, "线索地点"], [20, 23, "涉事对象"], [23, 27, "违法事实"]], "uniqid": "6457870412460852491"}
{"id": 228, "data": "莱阳市五龙河崔疃村段，大批采砂船，日夜不停盗采河沙，不分日夜运输，第一破坏环境，第二严重扰民，当地百姓诉说无门，望领导百忙之中查清事实，阻止国有资源流失。谢谢！", "label": [[0, 9, "线索地点"], [21, 25, "违法事实"], [42, 46, "损害后果"], [35, 39, "损害后果"]], "uniqid": "-110352378735345379"}
{"id": 230, "data": "您好！我向您反映点事情：山东省日照市莒县刘官庄镇大砚疃村非法开采矿山的现象比较严重，目前私人无证挖掘机开采的还不止一辆。这个现象出现很久了，他们把违法封的石块用土刻意遮挡起来怕人看到另外，许多村都在铺水泥路。被这些非法开采者的工程车和货车都压坏了。而且开采地区离住的村庄非常近，声音之大严重影响了村民休息。许多的工程车在乡村路上非法营运，掉下来的石块和超载现象无人管，村民和小学生的安全问题存在隐患非法营运的车辆把村路都压坏了，村民敢怒不敢言，无处申诉。这可是村民学生的必经之路！安全隐患大开采车辆极多，在的人也很多，怕人查，怕人拍照", "label": [[12, 28, "线索地点"], [28, 32, "违法事实"], [48, 51, "涉事对象"]], "uniqid": "-2462745820172935653"}
{"id": 231, "data": "尊敬的书记您好：    我是河南省淅川县九重镇程营村程四组村民程传强，现特向政府实名举报河南省卓越建设有限公司。利用邓州市禹山尾矿治理项目非法开采山石出售获利。肆意破坏原始地理地貌毁坏原有植被树木，石头拉走卖掉然后原地再栽树不知道有什么作用。该工地采用深孔爆破方式爆破，一炮几顿炸药，附近村民多间房屋被炸裂，村民怨声载道，敢怒不敢言。工地离渠首大坝直线距离不过两公里，离南水北调输水渠不过一千米。不知这样大容量爆破作业会不会对大坝和输水渠有什么样的影响。大量机械设备违规作业引起的沙尘和废水污水对南水北调水源地的污染严重。你们可以去禹山附近几个村看看窗户上灰多厚，现在没人敢在院子里吃饭了。", "label": [[14, 29, "线索地点"], [44, 55, "涉事对象"], [69, 73, "违法事实"], [252, 255, "损害对象"]], "uniqid": "376088665629712672"}
{"id": 232, "data": "2021年8月淅川县盛湾镇加油站至盛湾镇之间道路两旁有大批大型挖掘机非法采石头毁林无人监管，严重破坏生态环境造成水土流失，光天化日之下多辆后八轮拉石头对外售卖，希望有关部门派领导来实地调查！", "label": [[55, 60, "损害后果"], [7, 16, "线索地点"], [17, 20, "线索地点"], [34, 41, "违法事实"]], "uniqid": "-5736422018632838980"}
{"id": 233, "data": "河南省荥阳市刘河镇小寨村八组，近来一直有采矿队在农民住宅区进行大面积非法越界开挖。住宅周边遗留多处大面积深坑，对人员和房屋造成严重安全隐患，涉险群众一直抗议却得不到解决。汛期来临、720特大暴雨后，该处安全隐患更趋加剧，造成地表破坏、深坑积水无法及时外排，极易导致房屋垮塌、人员伤亡。维权无果，诉求无门，恳请领导予以关注解决。", "label": [[0, 14, "线索地点"], [34, 40, "违法事实"], [47, 54, "损害后果"]], "uniqid": "-4694566086681327648"}
{"id": 234, "data": "尊敬的领导您好！投诉：湖北宜昌长阳土家族自治县都镇湾镇沙堤村五组（杨柳池东向溪溪口）有人非法开采重晶石矿。（注明：无证和证件不全）废渣和废水直接排进八百里清江河，污染环境！容易造成山体滑坡！严重破坏了生态平衡和自然资源！希望相关部门严查到底！", "label": [[11, 30, "线索地点"], [44, 48, "违法事实"], [90, 94, "损害后果"], [77, 80, "损害对象"], [65, 73, "违法事实"]], "uniqid": "-4370779051800900059"}
{"id": 235, "data": "尊敬的领导您好，百忙之中打扰您两分钟时间关注下，现在国家提倡退耕还林，保护好自然环境，造福子孙后代，政策非常好，现反应一个情况：湖北省阳新县阳辛村后面的山顶上已经被非法采矿，山顶快被铲平了，全是黄土，原本翠绿的山顶已经看不到了，每天都是推土机，挖土机的轰鸣声，当地村干部都有参与进去，这已经是公开的秘密，村里到每家的路都不修，为了挖金矿从山脚修到山顶，望领导关注下，请帮我匿名不要联系我，抬头就能看到", "label": [[64, 73, "线索地点"], [82, 86, "违法事实"]], "uniqid": "-2011960550876137350"}
{"id": 236, "data": "尊敬的书记：您好！我是河北省唐山市迁西县太平寨镇楼房峪村人，是一名共产党员。思虑许久，向组织反映一些问题，请组织查证并依法予以处置。近段时间，我村新开了一座矿井，主要通过山体开口、向内向下延伸的方式开采铁矿石。听有经验的人说，这种开采方式会把山体挖空，且影响地下水安全、破坏生态环境。虽然我常年在外工作，极少回家，但对这种吃子孙饭的行为深感忧虑：一、这样的粗放式开采，在环保政策日趋严紧、转型发展持续发力的情况下，是否还应该上马？二、该工程是否已经取得了全部手续，粗放型的开采方式，能否实现资源利用最大化，是否能为地方发展提供有效助力？如果手续不健全，会不会出现铁矿资源被盗采的问题。三、该工程是否具有科学权威的环境评价报告，对村内群众生活、村庄环境、饮用水源、道路交通等影响程度如何，希望由政府部门出具详细的报告，以打消我们的疑虑。四、该工程直接影响群众安全。一方面，矿石运输车辆均为重型柴油货车，村内道路又窄，既产生噪音，又危及群众生命安全；另一方面，以炸药开山的形式进行矿产开采，对村内房屋、地质结构等，势必造成影响，尤其是村内有很多80年代建成的砖瓦房，能不能经受震动，万一造成房屋开裂甚至倒塌，可能累及无辜的群众。以上是我的一些担忧，希望组织为包括我在内的全体楼房峪村村民解惑。这里我也想说，就上述有关问题，村干部没有解释说明，对采矿问题不闻不问，也希望组织依纪依规查明给予处置！", "label": [], "uniqid": "-7605525464410614173"}
{"id": 237, "data": "您好灵璧县朝阳镇嶂渠行政村下辖（丁陈村、嶂渠村、平山村），严重盗采矿山资源破坏生态环境保护的问题，又出新花样！一：尤其是平山村，到处疯狂开采，不分日夜，多数在天黑后陆续用三轮车，四不像，自卸王这类车将石料送去卖。二：嶂渠村王后*（小名：“二黑”）与其两个儿子“大胖、二胖”，除了盗采矿山石料，还大量侵占山地国土资源。在嶂渠后山上，私自非法圈地，非法违建，同时在该区域进行石料开采。应立即查处", "label": [[2, 13, "线索地点"], [16, 19, "线索地点"], [20, 23, "线索地点"], [24, 27, "线索地点"], [139, 145, "违法事实"], [60, 63, "线索地点"], [31, 37, "违法事实"]], "uniqid": "2083585234"}
{"id": 238, "data": "邵阳市新宁县马头桥镇白云村金马矿业天子冲矿区自建矿以来，不重视依法规范采矿，无视村民正当诉求，逃避企农矛盾，只顾及眼前利益。管理混乱，就生产经营多次以不同方式转包他人，没有客观正视所存在的问题，一味的只想以合法形式行非法的行为来巧取豪夺，不顾政府对资源性开采企业规范性要求去实施最基本的设施建设，为依法依规生产让政府和群众放心，只一味注重利益回报，因此也从未得到政府和各职能部门的认同和支持，更没有赢得群众的信赖和支持，虽然金马矿业在取得采矿许可证之后，相继制订了水保、安监、环保等实施方案，同时其方案也得到相应职能部门的批复，但其方案的办理程序及方案内容从未与当地村委会及村民见面，也没有在当地政府和职能部门的主持下予以告知，金马矿业更未按照各对应的设计方案进行相应的投入和设施建设。据初步了解，金马矿业在申请专业机构制定方案设计时存在违背客观事实的情况且严重违反操作程序的情况，其取得的批复具有不合法性。如金马矿业一意孤行强行动工只会给相应的职能部门及群众的生产和生活，和其自身造成严重的后果。现在村民苦不堪言，天子冲、毛坪里饮用水严重污染，靠买水喝，耕地污染更严重！望领导严查", "label": [], "uniqid": "1016203738"}
{"id": 239, "data": "中铝广西有色稀土开发有限公司意图占用贺州市钟山县红花镇汤公村委大庄村农村集体用地近100亩，该公司目前并没有征得村民同意，未出示合法的允许开工的证明，非法占用农村集体土地，强制进场开采稀土，已经有多辆挖土机施工，同时在集体用地上安装了电线杆等设施。该公司施工工作中，随意开垦，造成树木和土地的严重破坏，甚至威胁到农村饮用水问题。当前村民已经无法阻止其施工，恳请领导尽快介入，维护农民利益，保护生态环境。", "label": [[0, 14, "涉事对象"], [18, 34, "线索地点"], [75, 85, "违法事实"], [86, 94, "违法事实"], [140, 142, "损害对象"], [143, 145, "损害对象"]], "uniqid": "221127472"}
{"id": 240, "data": "尊敬的鹿书记:您好！我们群众多次向当地的政府部门、钦州市环保局、钦州市自然资源局、应急局等多个部门投诉广西壮族自治区钦州市钦北区大直镇那天村委(天发采石场)无证非法经营开采花岗岩矿石，现在天发采石场白天不开工，到了晚上17点才开工生产经营，凌晨两点开始爆破炸石震动相当大，把房子都震爆，吵杂声和粉尘非之严重。恳请鹿心社书记对天发采石场严重的违法行为查处办理！", "label": [[51, 71, "线索地点"], [72, 77, "涉事对象"], [78, 86, "违法事实"], [94, 99, "涉事对象"], [25, 31, "涉事对象"], [32, 40, "涉事对象"]], "uniqid": "-48704784"}
{"id": 241, "data": "广西钦州市钦北区大直镇那天村委天发石场自2017年以来，一直涉嫌非法经营、无证开采花岗岩石矿山。诉求:查处天发石场无证开采花岗岩石违法行为。", "label": [[0, 11, "线索地点"], [19, 27, "持续时间"], [37, 41, "违法事实"], [53, 57, "涉事对象"], [57, 61, "违法事实"], [15, 19, "涉事对象"]], "uniqid": "-848271281"}
{"id": 242, "data": "我是广西壮族自治区柳州市鱼峰区满榄屯二队村民，在二O一九年期间，满榄屯两个公司在村前约1公里处和位于地名芭蕉塘处非法开采石头8O多亩。政府也参与公司开采。他们白天休息晚上用挖机暴破机装石车运走。谋取暴利。希有关领导重视严查，上述留言属实。2o2O年5月23日", "label": [[2, 18, "线索地点"], [24, 31, "持续时间"], [56, 60, "违法事实"]], "uniqid": "169772358"}
{"id": 243, "data": "广西壮族自治区钦州市钦北区大直镇天发采石场在2019年10月12日越界挖坏宝鸭塘村民的水源水井至今断水，全村民没有水饮用。向当地政府，市委自治区等相关部门多次反映投诉了，到现在都以经有5个月了还没有得到回复和解决。天发采石场嫌疑无证非法经营开采还正常开采，挖毁坏我们村民水井不闻不问，为了利益难道我们村民没有水饮用都没政府部门管吗？我们村民160多口人没有水喝该怎么办？", "label": [[0, 16, "线索地点"], [16, 21, "涉事对象"], [22, 33, "持续时间"], [114, 122, "违法事实"]], "uniqid": "-1803345947"}
{"id": 244, "data": "尊敬的书记你好！关于经质公司，立宇选厂在我们米易垭口回箐村建厂至今，给老百姓带来不少福利，也给国家政府做出不少贡献，老百姓一直拥护爱戴，目前采矿权过期，企业停起，老百姓土地又支持了企业发展，没有土地种，几百户农民就靠企业生存，现在大家生活都成困难，经质矿山去政府办采矿权，一直没有给办理，安宁公司又通过各种关系渠道打压立宇矿业，安宁公司从以前到现在一直想把经质矿山居为己有，安宁公司没给老百姓带来福利，而且占土地林地五千多亩，手续不知齐不齐全，是否少批多占？回箐村几个社的农民群众都希望立宇选厂，经质矿山恢复生产，解决老百姓的生活问题，希望政府领导多多支持！", "label": [], "uniqid": "990352602"}
{"id": 245, "data": "四川省遂宁市蓬溪县红江镇顺江村涪江河流域，因“蓬溪县联强砂石有限公司”乱挖乱采砂石、甚至盗挖，造成耕地流失近千亩，多次拨打12345市长热线，并无相关部门到现场实地调查或者制止，顶多停挖几天、或者夜间盗挖，敷衍了事后任然大势开采，甚至在休渔期间顶风盗采。恳请领导组织专人到实地调查。", "label": [[0, 15, "线索地点"], [23, 34, "涉事对象"], [35, 41, "违法事实"], [47, 53, "损害后果"], [15, 18, "损害对象"]], "uniqid": "654829339"}
{"id": 246, "data": "市长你好！三家镇岭村昌化江河沙存在非法开采三年无人管制，村民多次举报没有解决。拖拉机每天正常偷运河沙经过村子，给岭村人民造成噪音扰民，污染环境。望市长能通知有关部门给岭村人民一个好的环境！", "label": [[21, 23, "持续时间"], [5, 10, "线索地点"], [17, 21, "违法事实"], [62, 66, "违法事实"], [46, 50, "违法事实"]], "uniqid": "-1054588720"}
{"id": 247, "data": "云南省曲靖市师宗县竹基镇竹基村小寨村龙戛梁子，原为梯田，部分正常耕种，今年以来，当地村干部带来一批人，在龙戛梁子挖田取高岭土，破坏了大量梯田。口头向农户承诺每年给1000元费用，给满8年，并承诺今后恢复土地（个人认为取土后山体挖空，恢复原状成本超高不现实），也并未签订任何合同，也没有明确取土的主体单位是谁，也没出示任何合法手续。望师宗县农业、国土部门前去调查，是否为非法采矿，破坏农田，防止农户被骗如是政府项目，手续齐全，我们全力支持，可无偿交由政府开发，但农田资源不可再生，如果是有人故意破坏农田，开采高岭土，则涉嫌违法，恳请县政府予以调查核实", "label": [[0, 22, "线索地点"], [25, 27, "损害对象"], [68, 70, "损害对象"], [52, 56, "线索地点"], [184, 188, "违法事实"], [189, 193, "违法事实"], [246, 250, "违法事实"], [230, 232, "损害对象"], [56, 62, "违法事实"], [251, 256, "违法事实"]], "uniqid": "1820404390"}
{"id": 248, "data": "1.未办理采矿许可证，国土局可查。2.现开采位置在生态红线内，林业局可查。3.开采的炸药从哪里来的，公安可查。4.是如何供电的，供电局可查。5.无环保设施及方案，环保局可查。6.临近公路，安监局和交通局可查。     存在诸多违法行为的砂石厂竟然能正常生产经营，这当中是否存在利益输送，是否存在干部违法乱纪，请书记百忙之中重视一下。", "label": [[2, 10, "违法事实"], [72, 77, "违法事实"], [118, 121, "涉事对象"]], "uniqid": "-143642033"}
{"id": 249, "data": "一，大方县普底乡东风村鹏程煤矿，坐落在国家5A级景区的百里杜鹃核心， 对该区域生态造成严重破坏，山体开始撕裂，地下水下落，群众生活泉眼断流，沟渠千涸，矸石堆占用大量土地。采矿已将4座喀斯特陡崖变成危岩，威胁当地群众、景区游客安全。二，该矿采矿许可已于2021年3月到期，地方应按照法律法规要求其对已造成生态破坏进行系统修复治理，并阻止其继续采矿，否则财税得不偿失，地质伤疤会无法医治。大方县普底乡东风村鹏程煤矿，坐落在国家5A级景区的百里杜鹃核心，对该区域生态造成严重破坏，山体开始撕裂，地下水下落，群众生活泉眼断流，沟渠千涸，矸石堆占用大量土地。采矿已将4座喀斯特陡崖变成危岩，威胁当地群众、景区游客安全。尽管景区生态红线与煤矿矿区不重叠，但是两者贴边，呈U形将煤矿紧紧“拥抱”。在矿区东南侧，百里杜鹃最著名的“五彩路景点”离地质灾害危岩约700米，规划旅游大道离地质灾害危岩不组100米。该矿采矿许可已于2021年3月到期，地方应按照法律法规要求其对已造成生态破坏进行系统修复治理，并阻止其继续采矿，否则财税得不偿失，地质伤疤会无法医治，今后的治理费用将会以百亿计。", "label": [[48, 54, "损害后果"], [192, 201, "线索地点"], [259, 263, "损害后果"], [264, 273, "违法事实"], [65, 69, "损害后果"], [237, 243, "损害后果"], [11, 15, "涉事对象"], [70, 74, "损害后果"], [201, 205, "涉事对象"], [254, 258, "损害后果"], [2, 11, "线索地点"], [55, 60, "损害后果"], [75, 84, "违法事实"], [244, 249, "损害后果"]], "uniqid": "-1113016369"}
{"id": 250, "data": "尊敬的阮省长，我要投诉景东县的一些企业在锦屏镇灰窑村和太忠镇境内，无证开采、未经批准建设石场，非法开采，有的证照过期了还在开采，相关部门不闻不问，还请领导重视一下，请予取缔或者关闭，谢谢！", "label": [[11, 14, "线索地点"], [20, 26, "线索地点"], [27, 30, "线索地点"], [33, 37, "违法事实"], [47, 51, "违法事实"]], "uniqid": "-299866679"}
{"id": 251, "data": "书记，你好，我是昭通市彝良县两河镇田黄村沟头社有一个非法采石厂，自从2012年到2020年之间，这个沙厂一直在生产，地方没单位管制，因为沙厂老板和地方领导关系很好，生产这几年之间，直接是给国家造成经济损失1000万元，他这种行为是属于偷盗国家资源，还有，现在，正在生产，忘有关部门管制一下，谢谢！", "label": [[8, 23, "线索地点"], [28, 31, "涉事对象"], [32, 47, "持续时间"], [26, 30, "违法事实"]], "uniqid": "-842593602"}
{"id": 252, "data": "丽江彬垚矿业公司在未取得采矿权许可证及安全许可证的情况下非法组织采矿生产作业，2020年非法采矿3万吨，发生安全事故4起，其中重伤一起，丽江市古城区自然资源局及应急管理局匀没有对该企业作任何处罚和整改措，造成矿产资源税流上人失的同时存在较大安全隐患，建议政府相关部门尽量快加强监管，督促该企业取得采矿许可证及安全许可证后再组织采矿生产，以避免税收流失并保护员工的安全", "label": [[0, 8, "涉事对象"], [9, 18, "违法事实"], [28, 38, "违法事实"], [44, 48, "违法事实"], [68, 79, "涉事对象"], [80, 85, "涉事对象"], [68, 74, "线索地点"]], "uniqid": "294985129"}
{"id": 254, "data": "2012年以来在商洛市丰源公司下承包蒿坪沟九队矿点，到2015年4月因航拍其整个矿点违法开采而停产，到2015年4月17号后又陆续恢复正常生产至今 ，没有任何单位进行阻止和整改通报 ，据我所知丰源公司以及前承包洞口与我的老板高*（渭南华阴市人 电话1832938****。  ①没有开采证 ，等相关正规采矿证件。②且开采至今工人做饭 冬天取暖都是就地取材，大片成林树木和珍贵树种砍伐， 大片山林被开采出来的废石掩盖，山中村民曾因为自己名下山林损毁而而去找过多次矿部和公司 ，最后都是不了了之，经过大规模开采后村民们的饮水资源也是不言而喻。③而后国家政策海拔1500米以上严禁开采，其公司也无视国家政策从下而上偷采。④据我所知2020-7-10号陕西省纪检委在（奉风网）在全国各大纪检官方网站同时通报关于秦岭生态环保专项巡视整改进展情况的通报中没有商洛丰源公司杨斜镇蒿坪沟矿点的通报与整治。愿领导关注一下这个事 。", "label": [[8, 11, "线索地点"], [11, 15, "涉事对象"], [18, 23, "线索地点"], [0, 7, "持续时间"]], "uniqid": "-1778873503"}
{"id": 255, "data": "尊敬的市委书记您好：我是会宁县白草原乡，雷原社村民，现有我们村河弯里种植沙地被不明商人非法采沙，已有部分沙地被开采，采沙设备机械均已进场。村民劝阻无果，并有言语威胁，希望您能够代表政府出面实际考察，能给雷原社村名一份安心。", "label": [[12, 19, "线索地点"], [20, 24, "线索地点"], [43, 46, "违法事实"]], "uniqid": "-1261249602"}
{"id": 256, "data": "尊敬的张市长：您好，现向您反应一下会宁沙场乱采乱挖、无证开采的情况。附图：以上情况政府非常清楚，却为何放任不管。期盼结果此致      敬礼", "label": [[21, 25, "违法事实"], [26, 30, "违法事实"], [17, 21, "涉事对象"]], "uniqid": "402090082"}
{"id": 257, "data": "尊敬的市长，您好，我系会宁县头寨子镇成牟村二寨子社一村民，现反映以下问题：                          1、我社吕x有兄弟三人为谋利，大肆在河道非法开采。有关部门责令其停产停业，并回填沙坑，恢复植被，拆除设施，但其置若罔闻，将沙料转运到村庄买卖，这样就合法了吗？2、百姓庄家地因被采砂高置悬崖之上，无法耕作，只能被迫三两千元买断。试问这种交易是否合法？", "label": [[11, 25, "线索地点"], [81, 87, "违法事实"]], "uniqid": "-600717798"}
{"id": 259, "data": "我们村康县云台下磨，今晚是村民最高兴的春节，大年三十过年了，可就在晚上十点左右，我们村前西汉水河滩上开来了四五辆大卡车，随后又来了二台大挖机，巨大的燥音打断了村民过年的气份，他们趁着新春政府放假，对本村河道非法开采，谁都知道西汉水已列入重点保护，是谁给了这些人这么大胆，视国家法律，法规而不顾，两台挖机发出巨大声音，大卡车来回运输河沙，不但国家资源被盗采，还影响了村民们过年的气份，望严办！", "label": [[2, 5, "线索地点"], [103, 107, "违法事实"], [5, 9, "线索地点"], [112, 115, "涉事对象"], [163, 167, "违法事实"], [170, 177, "损害后果"], [47, 49, "损害对象"]], "uniqid": "211119978"}
{"id": 260, "data": "领导新年好，我是康县云台下磨村居民，今年大年三十开始，趁春节放假，非法份子动用大型机械对本村村前西汉水河道非法开采，不但盗走大量河沙，也破坏了原生态河岸，河岸挖成巨大深坑，留下了安全隐患，西汉水在政府几年管护治理下，如今岸是绿绿的，水是清清的，是谁给了这些人权力去破坏，还是谁又为这些黑势力撑开了保护伞，让这些人把国家法规法规抛之脑后，任意忘伪！请有关部门重视！！", "label": [[8, 15, "线索地点"], [48, 52, "损害对象"], [81, 85, "损害后果"], [53, 57, "违法事实"]], "uniqid": "128439764"}
{"id": 261, "data": "武山县滩歌镇福*砖厂非法开采矿产资源、违法占用基本农田我在2021年4月19日用了12345平台反映滩歌镇福*砖厂违法行为，可是到目前砖厂还在非法生产，竟然没有一家执法部门制止。而且福*砖厂在武山县自然资源局下发停产通知书和审诉中，还在2021年2月17日将砖厂承包给江苏省东台市溱东镇青一村村民王**经营生产，谋取个人利益。在没有开采许可证和非法占用基本农田的情况下，签订合同属于无效合同，目前所生产的产品都是非法产品。截止2021年5月10日还在非法开采和非法生产。", "label": [[0, 6, "线索地点"], [8, 10, "涉事对象"], [10, 15, "违法事实"], [25, 27, "损害对象"], [164, 171, "违法事实"], [178, 180, "损害对象"], [225, 229, "违法事实"], [55, 57, "涉事对象"], [93, 95, "涉事对象"]], "uniqid": "-1181361768"}
{"id": 262, "data": "尊敬的市长您好：我是靖远县靖安乡村民，今年4月份我家承包生产队的耕地（有确权档案）在我不知情的情况下，被我乡三星村刘x清采砂（钨砂提取铁粉）私自毁坏耕地，村民给我打电话，我从白银市里急忙赶回老家到现场拦截毁坏耕地机械，并拍照取证。 让我找政府解决（有视频为证），并让所有机械撤走，现在联合内蒙老板还在大量生产着。我村唐x耕地也被毁坏，刘x清、刘x清两家耕地整为他的生产加工场地（估计私下买卖耕地了），他在我村毁坏耕地盗采钨砂铁粉资源自2017年至今（他扬言是2019年从靖远县水务局办的采矿证）无人敢过问，村民可作证。望领导调查落实处理为盼。", "label": [[10, 16, "线索地点"], [74, 76, "损害对象"], [160, 162, "损害对象"], [208, 214, "违法事实"], [216, 224, "持续时间"]], "uniqid": "457032445"}
{"id": 263, "data": "反映+求助情况；     反映情况如下：1.四川省达州市凯能建材有限公司， 长期违规非法在达州市高新区幺塘乡北坪村八组开采石矿石，毁坏基本耕地、农田和森林植被，水土流失，破坏生态环境。2.开矿过程中，炸药放炮开矿现已将 本人及隔壁邻居2户人的房屋 震为危房，房屋砖块脱落，房屋墙体有十分明显的裂缝， 目前房屋不敢居住，严重影响生活，有垮塌危险。 求助事项：希望彭书记能督促相关部门解决此难题。 ", "label": [[22, 36, "涉事对象"], [45, 59, "线索地点"], [65, 71, "损害后果"], [80, 84, "损害后果"], [59, 64, "违法事实"]], "uniqid": "1743063544205930605"}
{"id": 264, "data": "尊敬的书记您好：我 今天向您反映 石堆镇前留晃村村东的山体和耕地被破坏、矿石资源被盗采、生态环境被严重污染的事实，具体情况见隐藏区。 希望书记能在百忙之中关注一下安丘市石堆镇前留晃村矿山的事情， 期待着有一个客观和公正的调查结果。", "label": [[17, 24, "线索地点"], [30, 32, "损害对象"], [36, 43, "违法事实"], [81, 91, "线索地点"]], "uniqid": "6357564118248237426"}
{"id": 267, "data": "书记您好！我是德庆县永丰镇郡市村村民，在此向你反映郡市村有人长期偷采河砂一事.自2018年1月份至今两年多时间，一直有人在郡市村河段和郡市村下游河段偷采河砂.每次抽沙量为60多立方，抽沙时间多在每日下午5点钟至晚上2点钟.我们村民多次向德庆县水政监察大队和永丰镇政府举报，也没有解决问题.至今仍然有人疯狂偷采河砂，已导致部分河堤下沉.为此我们恳请书记督促相关职能部门，对偷采河砂者采取抓捕行动，以杜绝偷采河砂.谢谢！", "label": [[7, 16, "线索地点"], [25, 28, "线索地点"], [32, 36, "违法事实"], [152, 156, "违法事实"], [163, 166, "损害后果"], [185, 189, "违法事实"], [200, 204, "违法事实"], [39, 50, "持续时间"], [61, 64, "线索地点"], [67, 70, "线索地点"], [74, 78, "违法事实"]], "uniqid": "5893472703499914413"}
{"id": 268, "data": "尊敬的领导您好，感谢您百忙之中仍抽空查看领导留言板，关切我们老百姓民生问题。首先自我介绍，我来自河池凤山县江洲乡弄旁村岩坎上屯村民，我们屯一共有四十几户将近五十户人家，祖祖辈辈定居在这美丽、平静、祥和的地方。但是谁也预料不带，自从我们屯王金良带来凤山华泰矿业发展有限公司，就改变了我们原有的宁静与祥和。天天爆破不停，挖掘机作业不分白昼，运输车来往飞奔不止，请求领导出面制止非法开采行为……辛苦了！", "label": [[186, 190, "违法事实"], [48, 63, "线索地点"], [123, 135, "涉事对象"]], "uniqid": "5013068161168206133"}
{"id": 269, "data": "都昌县春桥乡塘洲村的山庄发现有人盗采山砂。现场迹象表明有大型机械进出，并且不分昼夜连续多日作业。", "label": [[0, 9, "线索地点"], [16, 20, "违法事实"]], "uniqid": "-5227861388612532378"}
{"id": 270, "data": "领导您好！我是贵州省黄平县重安镇包老村村民，当地村民于2021年1月24日凌晨发现有人非法采矿，24日全天24小时村民轮班守住挖掘机，严重破坏本地村民的自然环境。地方派出所不予解决，政府部门回应模棱两可。请求上级政府予以解决为谢！", "label": [[7, 19, "线索地点"], [43, 47, "违法事实"], [69, 80, "损害后果"]], "uniqid": "4002568171187937257"}
{"id": 271, "data": "  我们是青州市文登村村民群众代表，向您反应一件非法采矿事件，自2020年至今在山东省潍坊市青州市邵庄镇文登村南簸箕峪东山的废弃矿坑内，有两家拌货站以矿山综合治理的名义做掩护，盗采石灰石至今未停止，除大部分卖向市场外，两个拌货站分别为自己存储了二百万吨左右，在拌货站内破碎加工，买卖石子。现在是晚上仍在盗采，白天加工​出售石子。盗采的毛石就存放在拌货站内的一巨大矿坑内和对面的山坡上。", "label": [[24, 28, "违法事实"], [5, 11, "线索地点"], [41, 61, "线索地点"], [71, 74, "涉事对象"], [88, 93, "违法事实"], [31, 39, "持续时间"]], "uniqid": "884931014197790695"}
{"id": 272, "data": "区委书记你好，在我们金鸡这里到处都是无证开采地下温泉的，而且都是在地下十几米左右，对周围的民房造成了严重的安全隐患", "label": [[18, 22, "违法事实"], [10, 12, "线索地点"]], "uniqid": "2728742741062864560"}
{"id": 273, "data": "华安县丰山镇九龙大道92号丰山开发区“华安宏滕光电科技有限公司”，非法开采地下水，以及污水直排，一个月排掉20桶的工业用油，污染环境，望相关部门协调处理。", "label": [[33, 37, "违法事实"], [43, 47, "违法事实"], [19, 31, "涉事对象"], [0, 18, "线索地点"]], "uniqid": "-6697976824460874988"}
{"id": 274, "data": "尊敬的领导您好！投诉：湖北宜昌长阳土家族自治县都镇湾镇沙堤村五组（杨柳池东向溪溪口）有人非法开采重晶石矿。（注明：无证和证件不全）废渣和废水直接排进八百里清江河，污染环境！容易造成山体滑坡！严重破坏了生态平衡和自然资源！希望相关部门严查到底！", "label": [[44, 48, "违法事实"], [11, 32, "线索地点"], [90, 94, "损害后果"], [74, 80, "损害对象"]], "uniqid": "-1712027395241441378"}
{"id": 275, "data": "我家住在邯郸市峰峰矿区新坡镇王庄村，因冀中能源峰峰集团羊东矿非法开采，导致我家房屋塌陷严重，已成危房，可以说村里每家每户房屋都出现不同的坍塌和房屋扒裂，找他们多次协商迟迟得不到解决，希望有关部门领导关注一下，帮助我们解决住房问题！", "label": [[4, 17, "线索地点"], [19, 27, "涉事对象"], [30, 34, "违法事实"], [39, 43, "损害后果"]], "uniqid": "3048376035068008590"}
{"id": 276, "data": "1 依施工名义开采运输销售河沙，理由高、此处四面环水，如没有合法开采运输销售许可证，应认定违法追缴赃款上交国库，追究相关单位及主要领导法律责任  。2 砍伐大量树木有林业局批准的许可证吗？老百姓砍伐自己的树是违法，如施工单位没有没有得到林业局批准应认定违法，追缴赃款及法律责任。大坝下方桥面缺少有效防护。地点颜谢坝下游。", "label": [], "uniqid": "2016131016803017321"}
